[
  {
    "material_nsc": 2090605011737,
    "clave": "CMC-001",
    "concepto": "CONSTRUCCIÓN DE MINICEPA EN ARROYO DE ASFALTO, EMPEDRADO, Y/O  BANQUETA, ADOQUIN ETC. DE SECCION DE 10.0 CM. DE ANCHO POR 40.0 CM. DE  PROFUNDO INCLUYE: TRAZO, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO ó SANJADORA DE DISCO EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 FLEXODUCTOS DE 1 1/4\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTO  ENCOFRADO CON CONCRETO HASTA EL NIVEL DE PISO INFERIOR DEL ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 120 KG/CM2, APLICAR COLORANTE AL CONCRETO SEGUN LO REQUIERA EL SUPERVISOR DE OBRA, ATRAQUE A REGISTRO, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 252.52
  },
  {
    "material_nsc": 2090605011738,
    "clave": "CMC-002",
    "concepto": "CONSTRUCCIÓN DE MINICEPA EN, PLANCHA DE CONCRETO. DE SECCION DE 10.0 CM. DE ANCHO POR 40.0 CM. DE  PROFUNDO INCLUYE: TRAZO, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO ó SANJADORA DE DISCO, EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 FLEXODUCTOS DE 1 1/4\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTO  ENCOFRADO CON CONCRETO HASTA DEL NIVEL DE PISO Y TERMINADO ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 250 KG/CM2, APLICAR COLORANTE AL CONCRETO SEGUN LO REQUIERA EL SUPERVISOR DE OBRA,  ACOPLAMIENTO A REGISTROS, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 285.14
  },
  {
    "material_nsc": 2090605011739,
    "clave": "CMC-003",
    "concepto": "CONSTRUCCIÓN DE MINICEPA EN TERRENO NATURAL DE SECCION DE 10.0 CM. DE ANCHO POR 60.0 CM. DE  PROFUNDO INCLUYE: EXCAVACIÓN CON ZAPAPICO ó SANJADORA DE DISCO, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 FLEXODUCTOS DE 1 1/4\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTO  ACOPLAMIENTO A REGISTROS, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 198.41
  },
  {
    "material_nsc": 2090605011740,
    "clave": "CMC-004",
    "concepto": "SOLO PARA MANTENIMIENTOS Y TRAMOS DE HASTA 10 MTS DE LONGITUD. REPARACIÓN DE MINICEPA EN ARROYO DE ASFALTO, EMPEDRADO, PLANCHA DE CONCRETO, TERRENO NATURAL  Y/O  BANQUETA, ADOQUIN ETC. DE SECCION DE 10.0 CM. DE ANCHO POR 40.0 CM. DE  PROFUNDO INCLUYE: TRAZO, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO, EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, REPARACION DE FLEXODUCTOS , COLOCACION DE CINTA DE ADVERTENCIA, ALINEAMIENTO, RECORTE, JALADO, AJUSTES,  ENCOFRADO CON CONCRETO HASTA DEL NIVEL DE PISO INFERIOR DE LA PIEDRA TERMINADO ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 120 KG/CM2, APLICAR COLORANTE SI LO REQUIERE EL SUPERVISOR DE OBRA, COPLES DE MEDIA CAÑA,  ACOPLAMIENTO A REGISTROS, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 284.24
  },
  {
    "material_nsc": 2090605011741,
    "clave": "CMC-005",
    "concepto": "LIMPIEZA DE REGISTROS CONICOS Y HECHOS EN OBRA PARA MINICEPA INCLUYE. RETIRO DE ESCOMBRO, DESPERDICIOS DEL REGISTRO, CARGA Y ACARREO DEL MATERIAL AL SITIO DE TIRO AUTORIZADO, COLOCACION DE TAPONES JACK MOON, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD,  ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 334.96
  },
  {
    "material_nsc": 2090605011742,
    "clave": "CMC-006",
    "concepto": "INSTALACIÓN DE REGISTRO CÓNICO DE 71.10CM X 89.10X 60 cm, INCLUYE. COLOCACIÓN DE REGISTRO EN TERRENO TIPO A,B,C. LIMPIEZA DE REGISTRO, ATRAQUE DE FLEXODUCTOS, COLOCACION DE TAPONES JACK MOON, RECORTE,  AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1406.64
  },
  {
    "material_nsc": 2090605011743,
    "clave": "CMC-007",
    "concepto": "INSTALACION DE TACHUELA MARCADORA PARA IDENTIFICACION DE RED MINICEPA, HECHA DE LATÓN CON GRABADO SEGÚN ESPECIFICACIONES.  INCLUYE: COLOCACIÓN SOBRE ASFALTO EN CALIENTE Ó CONCRETO EN FRAGUADO A CADA 20 MTS O EN EL LUGAR DE REPARACIÓN, SOBRE RED EXISTENTE, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 45.14
  },
  {
    "material_nsc": 2090605011744,
    "clave": "CMC-008",
    "concepto": "INSTALACION DE TAPAS METÁLICAS PARA MINICEPA DE .40MTS X .60MTS INCLUYE. COLOCACIÓN DE TAPA A REGISTROS, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 267.52
  },
  {
    "material_nsc": 2090605011745,
    "clave": "CMC-009",
    "concepto": "COLOCACIÓN DE CORDON DE SOLDADURA PARA TAPAS METALICAS PARA CUALQUIER TAPA DE REGISTRO DE HASTA 2\" DE LONGITUD.INCLUYE: ARRASTRE DE PLANTA DE SOLDAR HASTA LUGAR INDICADO, SEÑALIZACIÓN, AJUSTE Y COLOCACIÓN DE TAPA, REPARACIÓN DE CONTRAMARCO CON SOLDADURA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 566.87
  },
  {
    "material_nsc": 2090605011746,
    "clave": "CMC-010",
    "concepto": "INSTALACION DE TAPAS DE CONCRETO POLIMERICO PARA MINICEPA DE .40MTS X .60MTS INCLUYE. COLOCACIÓN Y SUJECCIÓN DE TAPA A REGISTROS, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 274
  },
  {
    "material_nsc": 2090605011747,
    "clave": "CMC-011",
    "concepto": "REUBICACIÓN DE INSTALACIONES SUBTERRÁNEAS QUE INTERFIERAN CON LA INSTALACIÓN DE LA RED DE MINICEPA INCLUYE: REPARACIÓN DE TUBERÍA DE AGUA DE 1/2\"  HASTA 2 1/2\" ,SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN.",
    "unidad": "ML",
    "unitario": 228.73
  },
  {
    "material_nsc": 2090605011748,
    "clave": "CMC-012",
    "concepto": "REPARACIÓN DE CONTRA MARCO PARA REGISTRO DE CONCRETO DE .60 X 1.20 MTS X 60 DE PROF. REGISTRO PARA MINICEPA, INCLUYE: RESANE DEL REGISTRO COLOCACIÓN DE CONTRAMARCO HECHO DE ANGULO DE 2\" DE .60 X 1.20 MTS, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 541.73
  },
  {
    "material_nsc": 2090605011749,
    "clave": "CMC-013",
    "concepto": "AHOGADO DE ARENA PARA REGISTRO DAÑADO (REPARACIÓN PROVISIONAL) INCLUYE: TRASLADO DE 1/2 M3 DE ARENA A LUGAR ASIGNADO, RETIRO DE ESCOMBROS Y BASURA, ACOMODO DE CABLE Y EMPALME, HERRAMIENTA,  MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO,  ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "LOTE",
    "unitario": 300.96
  },
  {
    "material_nsc": 2090605011750,
    "clave": "CMC-014",
    "concepto": "REFORZAMIENTO DE REGISTRO SPLIT HAND HOLE CON HERRERÍA ANGULO PTR DE 2\" PARA SOPORTAR PESO DE HASTA 3 TON. INCLUYE: FABRICACIÓN DE JAULA PARA NO DAÑAR LA FIBRA Y COLOCACIÓN DE LA MISMA SEGÚN ESPECIFICACIONES DEL TAMAÑO DEL HAND HOLE, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "LOTE",
    "unitario": 2634.71
  },
  {
    "material_nsc": 2090605011751,
    "clave": "CMC-015",
    "concepto": "DEMOLICIÓN Y REPARACIÓN DE BANQUETA, GUARNICIÓN, PARCHE EN ARROYO CON CONCRETO HIDRAULICO INCLUYE: RESANE IGUAL AL EXISTENTE, ALBAÑILERIA EN GENERAL, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "M2",
    "unitario": 167.2
  },
  {
    "material_nsc": 2090605011752,
    "clave": "CMC-016",
    "concepto": "CARGA Y ACARREO A LUGAR DE TIRO AUTORIZADO FUERA DE OBRA DE MATERIAL PRODUCTO DE CORTES, EXCAVACIÓN, SUJECIONES Y LIMPIEZA,INCLUYE: ACARREOS HORIZONTALES Y VERTICALES, MANO DE OBRA, HERRAMIENTA NECESARIA PARA SU CORRECTA Y COMPLETA EJECUCIÓN.",
    "unidad": "M3",
    "unitario": 167.2
  },
  {
    "material_nsc": 2090605011753,
    "clave": "CMC-017",
    "concepto": "ATRAQUE A REGISTRO DE CONCRETO ARMADO PARA MINICEPA, INCLUYE: PERFORACIÓN A PARED DE REGISTRO DE DIAMETRO SEGÚN DUCTO, ACOMODO, RESANE,  HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 142.12
  },
  {
    "material_nsc": 2090605048358,
    "clave": "CMC-018",
    "concepto": "CONSTRUCCIÓN DE MICROCEPA PARA ACOMETIDA EN ARROYO DE ASFALTO, EMPEDRADO, Y/O  BANQUETA, ADOQUIN ETC. DE SECCION DE 4.0CM. DE ANCHO POR 20.0 CM. DE  PROFUNDO INCLUYE: TRAZO, CORTE CON SIERRA DISCO DE DIAMANTE O SANJADORA DE DISCO DE 1\" DE ESPÉSOR, LIMPIEZA DE MICROCEPA CON COMPRESOR, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 1 FLEXODUCTO DE 1\" DIAM INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTO  ENCOFRADO CON CONCRETO HASTA EL NIVEL DE PISO INFERIOR DEL ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 120 KG/CM2, APLICAR COLORANTE AL CONCRETO SEGUN LO REQUIERA EL SUPERVISOR DE OBRA COPLES DE PVC HIDRAHULICO,ATRAQUE A REGISTROS, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 212.52
  },
  {
    "material_nsc": 2090605048359,
    "clave": "CMC-019",
    "concepto": "CONSTRUCCIÓN DE MICROCEPA PARA ACOMETIDA EN, PLANCHA DE CONCRETO. DE SECCION DE 4.0 CM. DE ANCHO POR 20.0 CM. DE  PROFUNDO INCLUYE: TRAZO, CORTE CON SIERRA DISCO DE DIAMANTE O SANJADORA DE DISCO DE 1\" DE ESPEZOR, LIMPIEZA DE MICROCEPA CON COMPRESOR, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 1 FLEXODUCTO DE 1\" DIAM INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTO  ENCOFRADO CON CONCRETO HASTA EL NIVEL DE PISO INFERIOR DEL ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 120 KG/CM2, APLICAR COLORANTE AL CONCRETO SEGUN LO REQUIERA EL SUPERVISOR DE OBRA, COPLES DE PVC HIDRAHULICO, ATRAQUE A REGISTROS,  RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 232.52
  },
  {
    "material_nsc": 2090605048360,
    "clave": "CMC-020",
    "concepto": "CONSTRUCCIÓN DE MICROCEPA PARA RED PRINCIPAL EN ARROYO DE ASFALTO, EMPEDRADO, Y/O  BANQUETA, ADOQUIN ETC. DE SECCION DE 4.0CM. DE ANCHO POR 30.0 CM. DE  PROFUNDO INCLUYE: TRAZO, CORTE CON SIERRA DISCO DE DIAMANTE O SANJADORA DE DISCO DE 1\" DE ESPEZOR, LIMPIEZA DE MICROCEPA CON COMPRESOR, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 FLEXODUCTOS DE 1\" DIAM INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-13 GUIADO, ALINEAMIENTO  ENCOFRADO CON CONCRETO HASTA EL NIVEL DE PISO INFERIOR DEL ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 250 KG/CM2, APLICAR COLORANTE AL CONCRETO SEGUN LO REQUIERA EL SUPERVISRO DE OBRA COPLES DE PVC HIDRAHULICO,ATRAQUE A REGISTROS, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 230
  },
  {
    "material_nsc": 2090605048361,
    "clave": "CMC-021",
    "concepto": "CONSTRUCCIÓN DE MICROCEPA PARA RED PRINCIPAL EN, PLANCHA DE CONCRETO. DE SECCION DE 4.0 CM. DE ANCHO POR 30.0 CM. DE  PROFUNDO INCLUYE: TRAZO, CORTE CON SIERRA DISCO DE DIAMANTE O SANJADORA DE DISCO DE 1\" DE ESPEZOR, LIMPIEZA DE MICROCEPA CON COMPRESOR, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 FLEXODUCTOS DE 1\" DIAM INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTO  ENCOFRADO CON CONCRETO HASTA EL NIVEL DE PISO INFERIOR DEL ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 250 KG/CM2, APLICAR COLORANTE AL CONCRETO SEGUN LO REQUIERA EL SUPERVISOR DE OBRA, COPLES DE PVC HIDRAHULICO, ATRAQUE A REGISTROS,  RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 240
  },
  {
    "material_nsc": 2090605048362,
    "clave": "CMC-022",
    "concepto": "CONSTRUCCIÓN DE  MICROCEPA PARA RED PRINCIPAL EN TERRENO NATURAL DE SECCION DE 4.0 CM. DE ANCHO POR 30.0 CM. DE  PROFUNDO INCLUYE: TRAZO, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO, EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 FLEXODUCTOS DE 1\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTO  ENCOFRADO CON CONCRETO HASTA 10 CM DEL LOMO SUPERIOR DEL DUCTO Y TERMINADO ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 250 KG/CM2, COPLES DE PVC HIDRAHULICO,  ATRAQUE A REGISTROS, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 186
  },
  {
    "material_nsc": 2090605048363,
    "clave": "CMC-023",
    "concepto": "COLOCACION DE COPLES DE CUALQUIER TIPO DE 1\" HASTA 2\" DE DIAMETRO INCLUYE: APERTURA DE CAJA PARA HACER MANIOBRA DE ACOMODO DE FLEXOS, LIMPIEZA DE FLEXOS,PROTECCIÓN DE GUIA O CABLE, COLOCACIÓN DE ADESIVOS PARA GARANTIZAR LA NO CONTAMINACIÓN DEL DUCTO ó DESACOPLE DE FLEXOS, RELLENO CON MATERIAL PRODUCTO DE LA EXCAVACIÓN Y COMPACTACIÓN SEGUN LO REQUIERA EL SUPERVISOR DE OBRA, SEÑALAMIENTO DE SEGURIDAD Y LA COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 45
  },
  {
    "material_nsc": 2090605048364,
    "clave": "CMC-024",
    "concepto": "RESANE DE CALAS O EXCAVACIONES PARA LA UBICACIÓN DE FLEXOS EN CUALQUIER TIPO DE OBRA SUBTERRANEA, INCLUYE: REPOSICIÓN Y ACABADO SEGÚN LO REQUIERA EL SUPERVISOR DE OBRA,RESANE IGUAL AL EXISTENTE, ALBAÑILERIA EN GENERAL, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 150
  },
  {
    "material_nsc": 2090605048365,
    "clave": "CMC-025",
    "concepto": "GUIADO DE DUCTOS INCLUYE: INMERCIÓN DE GUIA DE NYLON O CEDA EN DUCTO PREVIAMENTE GUIADO CON GUIA COBRA ESPECIAL PARA EL CABLEADO EN DUCTERIA. NO USAR GUIA DE ACERO O ALAMBRE EN DUCTOS CON UNA LONGITUD MAYOR A 70 MTS.",
    "unidad": "ML",
    "unitario": 2.7
  },
  {
    "material_nsc": 2090605048366,
    "clave": "CMC-026",
    "concepto": "DESASOLVE DE DUCTOS DE 1 1/4\" HASTA 2\" DE DIAM. INCLUYE: INMERCIÓN DE GUIA COBRA Y/ó RATÓN PARA PRECIÓN DE AIRE CON COMPRESOR DE HASTA 250 PSI. LUBRICACIÓN DE DUCTOS Y PRUEBAS DE CONTINUIDAD, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 100
  },
  {
    "material_nsc": 2090605011754,
    "clave": "CAN-001",
    "concepto": "CONSTRUCCION DE CANALIZACIÓN A CIELO ABIERTO DE SECCIÓN .40MTS X 1.20 MTS.DE PROFUNDO EN ASFALTO, EMPEDRADO, BANQUETA, TERRENO NATURAL, PLANCHA DE CONCRETO. ADOQUIN ETC. INCLUYE:  TRAZO, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO, EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 Ó 3 FLEXODUCTOS DE 2\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-13.5, GUIADO, COLOCACION DE CINTA DE ADVERTENCIA, ALINEAMIENTO Y SUJECIÓN DE FLEXODUCTO POR MEDIO DE FLEJE DE ACERO DE 1/2\"  A  3CM @50CM; ENCOFRADO CON CONCRETO Y/O PRODUCTO DE EXCAVACION HASTA DEL NIVEL DE PISO INFERIOR,  ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 150 KG/CM2, COPLES DE ALUMINIO DE PARED DELGADA, PROTEGIDOS CON MANGA TERMOCONTRÁCTIL MCA. RAYCHEM O SIMILAR, ACOPLAMIENTO A REGISTROS, COLOCACION DE TAPONES JACK MOON,RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 294.23
  },
  {
    "material_nsc": 2090605011755,
    "clave": "CAN-002",
    "concepto": "PERFORACION DIRECCIONAL EN TERRENO TIPO \"A,B\" INCLUYE: LEVANTAMIENTO DE INSTALACIONES EXISTENTES,(OBRAS INDUCIDAS) TRAZO DE VENTANA, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO, EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 Ó 3 FLEXODUCTOS DE 1 1/4\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11, GUIADO, ALINEAMIENTO,  ACABADO IGUAL AL EXISTENTE, RECORTE, JALADO, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, PRUEBAS DE CONTINUIDAD, REPORTE ESCRITO Y/O MEDIO MAGNETICO DE PERFIL, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. INCLUIR REPORTE FOTOGRAFICO",
    "unidad": "ML",
    "unitario": 1070
  },
  {
    "material_nsc": 2090605011756,
    "clave": "CAN-003",
    "concepto": "PERFORACION DIRECCIONAL EN TERRENO TIPO \"C\" INCLUYE: LEVANTAMIENTO DE INSTALACIONES EXISTENTES,(OBRAS INDUCIDAS) TRAZO DE VENTANA, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO, EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 Ó 3 FLEXODUCTOS DE 1 1/4\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11, GUIADO, ALINEAMIENTO,  ACABADO IGUAL AL EXISTENTE, RECORTE, JALADO, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, PRUEBAS DE CONTINUIDAD, REPORTE ESCRITO Y/O MEDIO MAGNETICO DE PERFIL, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. INCLUIR REPORTE FOTOGRAFICO",
    "unidad": "ML",
    "unitario": 1652.12
  },
  {
    "material_nsc": 2090605011757,
    "clave": "CAN-004",
    "concepto": "REPARACIÓN DE CANALIZACIÓN SECCIÓN .40MTS X 1.20 MTS.DE PROFUNDO EN ASFALTO, EMPEDRADO, BANQUETA, ADOQUIN ETC. INCLUYE:  TRAZO, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO, EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, REPARACIÓN Y/O SUSTITUCIÓN DE FLEXODUCTOS DE 2\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-13.5 GUIADO, COLOCACION DE CINTA DE ADVERTENCIA, ALINEAMIENTO Y SUJECIÓN DE FLEXODUCTOS POR MEDIO DE FLEJE DE ACERO DE 1/2\"  A 3CM @50CM; ENCOFRADO CON CONCRETO HASTA DEL NIVEL DE PISO INFERIOR DE LA PIEDRA TERMINADO ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 150 KG/CM2, COPLES DE MEDIA CAÑA, ACOPLAMIENTO A REGISTROS, RECORTE, JALADO, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 456.7
  },
  {
    "material_nsc": 2090605011758,
    "clave": "CAN-005",
    "concepto": "REPARACIÓN DE CANALIZACIÓN SECCIÓN .40MTS X 1.20 MTS.DE PROFUNDO EN TERRENO NATURAL, INCLUYE:  TRAZO, CORTE CON BOTE DE RETROEXCAVADORA O ZANJADORA DE DISCO EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, REPARACIÓN Y/O SUSTITUCIÓN DE FLEXODUCTOS DE 2\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-13.5 GUIADO, COLOCACION DE CINTA DE ADVERTENCIA, ALINEAMIENTO Y SUJECIÓN DE FLEXODUCTOS POR MEDIO DE ALAMBRE ACERADO  A 3CM @50CM; ENCOFRADO CON CONCRETO HASTA 10 CM DE LOMO SUPERIOR DEL DUCTO,CON FRAGUADO RÁPIDO F´C= 150 KG/CM2 TERMINADO ACABADO IGUAL AL EXISTENTE Y , COPLES DE MEDIA CAÑA, ACOPLAMIENTO A REGISTROS, RECORTE, JALADO, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 352.43
  },
  {
    "material_nsc": 2090605011759,
    "clave": "CAN-006",
    "concepto": "REPARACIÓN DE CANALIZACIÓN SECCIÓN .40MTS X 1.20 MTS.DE PROFUNDO EN PLANCHA DE CONCRETO. INCLUYE:  TRAZO, CORTE CON SIERRA MECANICA, DEMOLICION CON EQUIPO NEUMATICO, EXCAVACION, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, REPARACIÓN Y/O SUSTITUCIÓN DE FLEXODUCTOS DE 2\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-13.5 GUIADO, COLOCACION DE CINTA DE ADVERTENCIA, ALINEAMIENTO Y SUJECIÓN DE FLEXODUCTOS POR MEDIO DE ALAMBRE GALVANIZADO   A 3CM @50CM; ENCOFRADO CON CONCRETO HASTA 20 CM DEL LOMO SUPERIOR DEL DUCTO, TERMINADO ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C= 250 KG/CM2, COPLES DE MEDIA CAÑA, ACOPLAMIENTO A REGISTROS, RECORTE, JALADO, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 510.25
  },
  {
    "material_nsc": 2090605011760,
    "clave": "CAN-007",
    "concepto": "LIMPIEZA  DE REGISTROS MINI MANHOLE, MANHOLE, HAND HOLE Y SPLIT HAND HOLE. INCLUYE. RETIRO DE ESCOMBRO, DESPERDICIOS DEL REGISTRO, CARGA Y ACARREO DEL MATERIAL AL SITIO DE TIRO AUTORIZADO, COLOCACION DE TAPONES JACK MOON, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD,  ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 360.6
  },
  {
    "material_nsc": 2090605011761,
    "clave": "CAN-008",
    "concepto": "INSTALACIÓN DE REGISTROS MANHOLE, MINI MANHOLE. INCLUYE. COLOCACIÓN DE REGISTRO EN TERRENO TIPO A,B,C.,DEMOLICIÓN Y REPOSICIÓN DE ACABADO EXISTENTE , LIMPIEZA DE REGISTRO, ATRAQUE DE FLEXODUCTOS, COLOCACION DE TAPONES JACK MOON, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 3449.06
  },
  {
    "material_nsc": 2090605011762,
    "clave": "CAN-009",
    "concepto": "INSTALACIÓN DE REGISTROS HANDHOLE Y SPLIT HANDHOLE. INCLUYE. COLOCACIÓN DE REGISTRO EN TERRENO TIPO A,B,C. DEMOLICIÓN Y REPOSICIÓN DE ACABADO EXISTENTE, LIMPIEZA DE REGISTRO, ATRAQUE DE FLEXODUCTOS, COLOCACION DE TAPONES JACK MOON, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1685.38
  },
  {
    "material_nsc": 2090605011763,
    "clave": "CAN-010",
    "concepto": "INSTALACIÓN DE REGISTROS HECHO EN OBRA DE 1.2X.6X.6MTS INCLUYE: ALBAÑILERÍA EN TERRENO TIPO A,B,C., DEMOLICIÓN Y REPOSICIÓN DE ACABADO EXISTENTE, LIMPIEZA DE REGISTRO, ATRAQUE DE FLEXODUCTOS, COLOCACION DE TAPONES JACK MOON, RECORTE, JALADO, AJUSTES, , HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 2140.16
  },
  {
    "material_nsc": 2090605011764,
    "clave": "CAN-011",
    "concepto": "RENIVELACIÓN DE REGISTRO MAN HOLE CON MAMPOSTEO O TABIQUE, HECHO EN OBRA INCLUYE. DESACOPLE Y COLOCACIÓN DE BROCAL DE FIERRO COLADO, DEMOLICIÓN Y REPOSICIÓN DE ACABADO EXISTENTE, DESACOPLE Y COLOCACION DE ARO DE CONCRETO POLIMERICO, ALBAÑILERIA EN GENERAL, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, INSTALACION DE TAPONES JACK MOON, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 2562.45
  },
  {
    "material_nsc": 2090605011765,
    "clave": "CAN-012",
    "concepto": "RENIVELACIÓN DE REGISTRO MAN HOLE CON  ARO DE CONCRETO POLIMERICO, INCLUYE: DESACOPLE Y COLOCACIÓN DE BROCAL DE FIERRO COLADO, DEMOLICIÓN Y REPOSICIÓN DE ACABADO EXISTENTE, DESACOPLE Y COLOCACION DE ARO DE CONCRETO POLIMERICO, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, INSTALACION DE TAPONES JACK MOON, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 2510.71
  },
  {
    "material_nsc": 2090605011766,
    "clave": "CAN-013",
    "concepto": "INSTALACION DE TAPA DE REGISTRO MAN HOLE Y/O MINIMANHOLE INCLUYE: COLOCACIÓN DE TAPA ASEGURADA CON CORDON DE SOLDADURA PARA EVITAR SU ROBO. COLOCACIÓN DE TORNILOS ESPECIALES SEGUN FABRICANTE, FIJACIÓN, NIVELACION, HERRAMIENTA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 300.96
  },
  {
    "material_nsc": 2090605011767,
    "clave": "CAN-014",
    "concepto": "DEMOLICIÓN DE ENCOFRADO PARA LIBERAR DUCTOS A INTERCONECTAR O REPARAR, INCLUYE: DEMOLICIÓN DE ENCOFRADO CON EQUIPO NEUMÁTICO O MANUAL, LIMPIEZA Y CUIDADO DEL DUCTO, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, ENCOFRADO, COMPACTACIÓN DE TERRENO NATURAL, COLOCACIÓN DE CINTA DE ADVERTENCIA, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD,  ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 180.58
  },
  {
    "material_nsc": 2090605011768,
    "clave": "CAN-015",
    "concepto": "EXCAVACIÓN A MANO DE 1.50 X1.50 X 1.60 DE PROFUNDIDAD EN TERRENO TIPO A, B, C. PARA LOCALIZACIÓN DE FLEXODUCTO INCLUYE: EXCAVACIÓN, AFINE, LIMPIEZA Y RELLENADO CON PRODUCTO DE EXCAVACIÓN Y LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 300.96
  },
  {
    "material_nsc": 2090605011769,
    "clave": "CAN-016",
    "concepto": "REUBICACIÓN DE CANALIZACIÓN SECCIÓN .40MTS X 1.20 MTS.INCLUYE: PROFUNDIZACIÓN HASTA 2.5MTS, TRAZO, CORTE, EXCAVACIÓN CON MEDIOS MECANICOS O MANUALES, AFINE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICIÓN Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, MOVIMIENTO FLEXODUCTOS DE 2\" DE DIÁMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-13.5 GUIADO, DESACOPLE, AJUSTES, ALINEAMIENTO Y SUJECIÓN DE FLEXODUCTOS, RECORTE, JALADO, COLOCACIÓN DE CINTA DE ADVERTENCIA, ENCOFRADO CON CONCRETO Y/O PRODUCTO DE EXCAVACION HASTA DEL NIVEL DE PISO INFERIOR,  ACABADO IGUAL AL EXISTENTE, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, DESPERDICIOS, PRUEBAS DE CONTINUIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 150.48
  },
  {
    "material_nsc": 2090605011770,
    "clave": "CAN-017",
    "concepto": "CONSTRUCCIÓN DE REGISTROS HECHO EN OBRA DE .60X.60X.40MTS.  INCLUYE. CONSTRUCCIÓN  DE REGISTRO EN TERRENO TIPO A,B,C. CON TABICÓN, PLANCHA Y TAPA DE CONCRETO, LIMPIEZA DE REGISTRO, ACOPLAMIENTO A DUCTOS EXISTENTES, RECORTE, JALADO, AJUSTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1324.22
  },
  {
    "material_nsc": 2090605011771,
    "clave": "CAN-018",
    "concepto": "ATRAQUE A REGISTRO MAN HOLE, MINI MANHOLE, SPLIT HAND HOLE, HAND HOLE, CONICO,  INCLUYE: PERFORACIÓN A PARED DE REGISTRO DE DIAMETRO SEGÚN DUCTO, ACOMODO, RESANE,  HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 71.9
  },
  {
    "material_nsc": 2090605011772,
    "clave": "CAN-019",
    "concepto": "ATRAQUE A REGISTRO DE CONCRETO INCLUYE: PERFORACIÓN A PARED DE REGISTRO CON SACAVOCADOS Ó A MANO DE DIAMETRO SEGÚN DUCTO, ACOMODO DEL DUCTO, RESANE, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISCELÁNEOS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 135.43
  },
  {
    "material_nsc": 2090605011773,
    "clave": "CAN-020",
    "concepto": "COLOCACIÓN DE POSTE DE SEÑALIZACIÓN  PARA MARCAR TRAYECTORIA DE CANALIZACIÓN  INCLUYE: EXCAVACIÓN A MANO Y/O CAVAHOYOS DE 1 MTS DE PROFUNDIDAD , FIJACIÓN, NIVELACION, HERRAMIENTA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 71.9
  },
  {
    "material_nsc": 2090605011774,
    "clave": "CAN-021",
    "concepto": "ADOSAMIENTO A PUENTE CON TUBERIA DE 2\" PARED GRUESA INCLUYE: SUMINISTRO DE MATERIALES, ANCLAJE DE DUCTO DE 2\" DIAM. CON MENSULA, ANGULO DE 1/4\", ANCLADO CON TAQUETE EXPANSIVO DE 3/8\" O SOLDADO SEGÚN ESTRUCTURA, HERRAJE TIPO \"U\" PARA TUBO DE 2\" CON TUERCAS Y ROLDANAS DE PRESIÓN, MOVIMIENTOS, AJUSTES, CORTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO Y CANASTILLA DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 334.4
  },
  {
    "material_nsc": 2090605011775,
    "clave": "CAN-022",
    "concepto": "ENCOFRADO DE DUCTOS CON MAMPOSTEO EN ZONA DE EROSIÓN POR FENOMENOS NATURALES INCLUYE: CONSTRUCCIÓN DE MANPOSTEO DE .40MTS DE ANCHO X .50 DE ALTO SUGUN TERRENO CON RESISTENCIA DE CONCRETO DE 250 KG/CM2, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 209
  },
  {
    "material_nsc": 2090605011776,
    "clave": "CAN-023",
    "concepto": "RETIRO Y RECUPERACIÓN DE CUALQUIER TIPO DE REGISTRO MAN HOLE MINI MAN HOLE ETC INCLUYE: TRASLADO A ALMACEN CENTRAL IUSACELL,  HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.  ",
    "unidad": "PZA",
    "unitario": 2093.07
  },
  {
    "material_nsc": 2090605048367,
    "clave": "CAN-024",
    "concepto": "INSTALACIÓN DE HERRAJES DE SUGECIÓN PARA GASAS DE MANTENIMIENTO EN CUALQUIER TIPO DE REGISTRO, INCLUYE: PERFORACIÓN EN PARED DE REGISTRO CON ROTOMARTILLO, TAQUETE EXPANCIVO DE 3/8\" SUMINISTRO Y COLOCACIÓN DE 3 HERRAJES TIPO \"U\" DE ACERO INOX ó DE PLASTICO SEGUN LO REQUIERA EL REGISTRO,TRASLADO, SEGURIDAD, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "SERV",
    "unitario": 75
  },
  {
    "material_nsc": 2090605048368,
    "clave": "CAN-025",
    "concepto": "MOVIMIENTO DE EQUIPO Y MATERIALES A LUGAR DE OBRA POR EMERGENCIA INCLUYE: MANIOBRA EN PATIO DE RETIRO DEL MATERIAL Y MANIOBRA EN LUGAR DE ENTREGA, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "SERV",
    "unitario": 450
  },
  {
    "material_nsc": 2090605048369,
    "clave": "CAN-026",
    "concepto": "DESMONTAJE/MONTAJE DE LAJA ANTIGUA. INCLUYE RECUPERACION 100% DE LAJA HISTORICA POR MEDIOS MANUALES, DESPEGADO/PEGADO DE /CON CONCRETO. NUMERACIÓN E INVENTARIO EN COORDINACIÓN CON INAH. SE DEBERÁ LLEVAR BITACORA DE OBRA LA CUÁL FIRMARÁ LA SUPERVISIÓN ASIGNADA POR EL GOBIERNO. INCLUYEN HONORARIOS DE LA SUPERVISIÓN EXTERNA. EL PEGADO DEBERÁ RESPETAR EL MISMO ORDEN Y PIEZAS QUE SE RETIRARON DEL LUGAR, SE DEBERÁ CONSERVAR EL NIVEL ADECUADO EN LA COLOCACIÓN Y LA COMPACTACIÓN ADECUADA DEL TERRENO",
    "unidad": "M2",
    "unitario": 285
  },
  {
    "material_nsc": 2090605048370,
    "clave": "CAN-027",
    "concepto": "CONSTRUCCION DE MINICEPA EN ARROYO DE ADOQUIN CON PLANCHA DE CONCRETO DE SECCIÓN DE 10.0CM DE ANCHO POR 40.0 CM DE PROFUNDO. INCLUYE: TRAZO, RETIRO DE ADOQUIN, CORTE DE CONCRETO DA HASTA 25 CM CON SIERRA MECANICA, DEMOLICIÓN CON EQUIPO NEUMATICO, EXCAVACIÓN. AFINE. CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICIÓN Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 FLEXODUCTOS DE 1 1/4\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTO ENCONFRADO CON CONCRETO HASTA EL NIVEL DE PISO INFERIOR DEL ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C=120 KG/CM2. COPLES DE ALUMINIO DE PARED DELGADA, ACOPLAMIENTO A REGISTROS, RECUPERACIÓN O SUMINISTRO DE ADOQUINDEL MISMO TIPO AL RETIRADO, COLOCACIÓN DE TAPONES JACK MOON, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMINETO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACIÓN DE MATERIALES.",
    "unidad": "ML",
    "unitario": 314.04
  },
  {
    "material_nsc": 2090605048371,
    "clave": "CAN-028",
    "concepto": "CONSTRUCCION DE MINICEPA EN PLANCHA DE CONCRETO ESTAMPADO DE SECCIÓN DE 10.0CM DE ANCHO POR 40.0 CM DE PROFUNDO. INCLUYE: TRAZO, CORTE DE CONCRETO DA HASTA 30 CM CON SIERRA MECANICA, DEMOLICIÓN CON EQUIPO NEUMATICO, EXCAVACION. AFINE. CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICIÓN Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, COLOCACIÓN DE 2 FLEXODUCTOS DE 1 1/4\" DE DIAMETRO INTERIOR HDPE (POLIETILENO DE ALTA DENSIDAD) SDR-11 GUIADO, ALINEAMIENTOENCONFRADO CON CONCRETO HASTA EL NIVEL DE PISO Y TERMINADO ACABADO IGUAL AL EXISTENTE CON ADITIVOS DE ALTA FLUIDEZ Y CON FRAGUADO RÁPIDO F´C=250 KG/CM2. COPLES DE ALUMINIO DE PARED DELGADA, ACOPLAMIENTO A REGISTROS, COLOCACIÓN DE TAPONES JACK MOON, RECORTE, JALADO, AJUSTES, LUBRICANTE, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMINETO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACIÓN DE MATERIALES",
    "unidad": "ML",
    "unitario": 345
  },
  {
    "material_nsc": 2090605048372,
    "clave": "CAN-029",
    "concepto": "CONSTRUCCION DE CANALIZACIÓN A CIELO ABIERTO DE SECCIÓN .40MTS X .20 MTS.DE PROFUNDO EN TERRENO NATURAL U OBRA EN PROCESO,INCLUYE: EXCAVACION A MANO CON SACAPICO, COLOCACIÓN DE HASTA 4 DUCTOS DE HASTA 4\" DE DIAM. RELLENE CON PRODUCTO DE EXCAVACIÓN Y COMPACTACIÓN SEGUN LO PIDA EL SUPERVISOR DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ALMACENAJE, ACARREOS HORIZONTALES Y VERTICALES, SUMINISTRO Y COLOCACION DE MATERIALES  MISELANEOS, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 135
  },
  {
    "material_nsc": 2090605011777,
    "clave": "AER-001",
    "concepto": "INSTALACIÓN DE FLEXODUCTO AÉREO FIG. 8 DE 1 1/4\" DE DIAM. EN POSTERIA EXISTENTE. INCLUYE: COLOCACION DE HERRAJES, REMATE A HERRAJES, TENSADO, JALADO, ACARREOS, SEÑALIZACION, TRASLADOS, ELEVACIONES, CORTES, AJUSTES, COPLES, CAMBIOS DE DIRECCION,  MATERIALES DE CONSUMO, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 16.72
  },
  {
    "material_nsc": 2090605011778,
    "clave": "AER-002",
    "concepto": "REPARACIÓN DE FLEXODUCTO AÉREO FIG. 8 DE 1 1/4\" DE DIAM. EN POSTERIA EXISTENTE. INCLUYE: LIMPIEZA DE FLEXODUCTO, COLOCACION DE DUCTO CORRUGADO DE 1 1/2\", ENCINCHADO, REMATE A HERRAJES, TENSADO, JALADO, ACARREOS, SEÑALIZACION, TRASLADOS, ELEVACIONES, CORTES, AJUSTES, COPLES, CAMBIOS DE DIRECCION,  MATERIALES MISCELANEOS, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 16.72
  },
  {
    "material_nsc": 2090605011779,
    "clave": "AER-003",
    "concepto": "INSTALACIÓN DE ABRAZADERA DE ACERO GALVANIZADO CON HERRAJE DE SUSPENSIÓN INCLUYE: MUELA DE SUJECIÓN CON ARANDELAS PLANAS DE PRESIÓN Y TUERCA, FIJACIÓN, AJUSTES, ACARREOS, ELEVACIONES, MATERIAL, HERRAMIENTA, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 90.29
  },
  {
    "material_nsc": 2090605011780,
    "clave": "AER-004",
    "concepto": "INSTALACIÓN DE ABRAZADERA DE ACERO GALVANIZADO CON HERRAJE DE TENSIÓN INCLUYE: HERRAJE CON OJILLO Y GUARDACABO, PREFORMADO DE REMATE, AJUSTES, ACARREOS, ELEVACIONES, MATERIAL, HERRAMIENTA, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 120.38
  },
  {
    "material_nsc": 2090605011781,
    "clave": "AER-005",
    "concepto": "INSTALACIÓN HERRAJE CRUCETA DE HASTA 1.2MTS DE LONGITUD INCLUYE: HERRAJE DE SUJECION (TIPO MUELA U OJILLO) AJUSTES, ACARREOS, ELEVACIONES, MATERIAL, HERRAMIENTA, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 180.58
  },
  {
    "material_nsc": 2090605011782,
    "clave": "AER-006",
    "concepto": "DESINSTALACIÓN DE FLEXODUCTO AÉREO FIG. 8 DE 1 1/4\" DE DIAM. EN POSTERIA EXISTENTE. INCLUYE: DESINSTALACIÓN DE HERRAJES, REMATES, COPLES, CIERRES DE EMPALME Y JALADO DE FIBRA ( CON RECUPERACIÓN ), ACARREOS, SEÑALIZACION, TRASLADOS A ALMACÉN, CORTES, AJUSTES, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 13.24
  },
  {
    "material_nsc": 2090605011783,
    "clave": "AER-007",
    "concepto": "INSTALACION DE ETIQUETA AUTO ENROLLABLE DE 6\" X 8\".  INCLUYE: FIJACIÓN CON CINCHO PANDUIT PLT2H DE 206 MM. X 7.6 MM, MARCADO DE INFORMACION TÉCNICA CON TINTA INDELEBLE ,  HERRAMIENTA, EQUIPO, MANO DE OBRA, ACARREOS HORIZONTALES Y VERTICALES, TRASLADOS, ALMACENAJE, MATERIAL MISCELÁNEO,  LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 5.98
  },
  {
    "material_nsc": 2090605011784,
    "clave": "AER-008",
    "concepto": "INSTALACION DE NEOPRENO EN POSTE DE CONCRETO O METAL INCLUYE: SUMINISTRO DE MATERIALES, FIJACIÓN, AJUSTES, HERRAMIENTA, EQUIPO,  MANO DE OBRA, ACARREOS HORIZONTALES Y VERTICALES, TRASLADOS, ALMACENAJE, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 9.2
  },
  {
    "material_nsc": 2090605011785,
    "clave": "AER-009",
    "concepto": "INSTALACION DE POSTE DE MADERA  DE 9 METROS INCLUYE: EXCAVACION, NIVELACION, ACABADO IGUAL AL EXISTENTE, AJUSTES, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1496
  },
  {
    "material_nsc": 2090605011786,
    "clave": "AER-010",
    "concepto": "INSTALACION DE POSTE DE CONCRETO REFORZADO HASTA CR-12, INCLUYE: EXCAVACION, NIVELACION, ACABADO IGUAL AL EXISTENTE, AJUSTES, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 2200
  },
  {
    "material_nsc": 2090605011787,
    "clave": "AER-011",
    "concepto": "INSTALACION DE BAJADA EN POSTE, INCLUYE: DOS TUBOS GALVANIZADO PARED GRUESA DE 2\" DE DIAMETRO CON INERDUCTOS DE 1 1/4\" HASTA REGISTRO, FLEJADO CON 4 CINTURONES  DE ACERO INOXIDABLE, AJUSTES, EXCAVACION, ACABADO IGUAL AL EXISTENTE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1375.47
  },
  {
    "material_nsc": 2090605011788,
    "clave": "AER-012",
    "concepto": "REPARACION Y/O REUBICACION DE BAJADA EN POSTE, INCLUYE: SUMINISTRO Y COLOCACION DE CANALETA  DE ACERO GALVANIZADO DE 4\" A MEDIA CAÑA, FLEJADO,  CAPANA DE ACERO GALVANIZADO, DADO DE CONCRETO,  AJUSTES, EXCAVACION DE HASTA 2 ML, ACABADO IGUAL AL EXISTENTE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1083.46
  },
  {
    "material_nsc": 2090605011789,
    "clave": "AER-013",
    "concepto": "ADOSAMIENTO DEL FLEXODUCTO AEREO A ESTRUCTURAS DE FORMA PROVISIONAL PARA SU PROTECCIÓN  INCLUYE: MOVIMIENTOS DE FLEXO DUCTO DE TRAYECTORIA ORIGINAL, COLOCACIÓN DE AMARRES PARA SU CORRECTA SUJECION Y TENSADO DEL MISMO,  HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 45.14
  },
  {
    "material_nsc": 2090605011790,
    "clave": "AER-014",
    "concepto": "ADOSAMIENTO DEL FLEXODUCTO AEREO  INCLUYE: ANCLAJE DE FLEXODUCTO AEREO CON MENSULA, ANGULO TANGENTE CON MUELA O PREFORMADO, ANCLADO CON TAQUETE EXPANSIVO DE 3/8\" O SOLDADO SEGÚN ESTRUCTURA, MOVIMIENTOS DE FLEXO DUCTO DE TRAYECTORIA ORIGINAL, AJUSTES, CORTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 150.48
  },
  {
    "material_nsc": 2090605011791,
    "clave": "AER-015",
    "concepto": "ADOSAMIENTO EN PUENTE CON DUCTERIA INCLUYE: SUMINISTRO Y COLOCACIÓN DE TUBO DE 2\" ANCLAJE A PUENTE CON ABRAZADERAS HOMEGA Y TAQUETE EXPANCIBO DE 3/8\" O HERRAJE TIPO COLUMPIO SEGUN PROYECTO, AJUSTES, CORTES, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 328.49
  },
  {
    "material_nsc": 2090605011792,
    "clave": "AER-016",
    "concepto": "ELABORACION DE VENTANA EN FLEXDUCTO DE 1 1/4\" DE DIÁMETRO  INCLUYE: CORTE, AJUSTES, COPLES, HERRAMIENTA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 26.75
  },
  {
    "material_nsc": 2090605011793,
    "clave": "AER-017",
    "concepto": "REPARACION DE VENTANA EN FLEXDUCTO DE 1 1/4\" DE DIÁMETRO HASTA 1 MTS INCLUYE: SUMINISTRO Y COLOCACION DE MANGA TERMOCONTRACTIL Y/O CORRUGADO 1 1/2\", CORTE, AJUSTES, COPLES, HERRAMIENTA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 66.21
  },
  {
    "material_nsc": 2090605011794,
    "clave": "AER-018",
    "concepto": "MANIOBRA DE FLEXODUCTO PARA REUBICACIÓN TEMPORAL EN ZONAS DE OBRAS  INCLUYE: MOVIMIENTOS LATERALES Y VERTICALES DE FLEXODUCTO, CUIDADO  Y MANEJO DEL CABLE DE FIBRA ÓPTICA, AMARRES A ESTRUCTURAS EXISTENTES, AJUSTES, COPLES, HERRAMIENTA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 16.72
  },
  {
    "material_nsc": 2090605011795,
    "clave": "AER-019",
    "concepto": "DESINSTALACION DE POSTE DE CONCRETO REFORZADO HASTA CR-12, INCLUYE: DESPLANTE DE POSTE TRASLADO A LUGAR AUTORIZADO RESANE DE BANQUETA IGUAL AL EXISTENTE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 3248.38
  },
  {
    "material_nsc": 2090605011796,
    "clave": "AER-020",
    "concepto": "DESINSTALACION DE POSTE DE MADERA DE HASTA 12 MTS, INCLUYE: DESPLANTE DE POSTE TRASLADO A LUGAR AUTORIZADO RESANE DE BANQUETA IGUAL AL EXISTENTE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 2191.13
  },
  {
    "material_nsc": 2090605011797,
    "clave": "AER-021",
    "concepto": "INSTALACION DE RETENIDA PARA POSTE DE MADERA O CONCRETO DE HASTA 12 MTS, INCLUYE: EXCAVACÓN, SUMINISTRO Y COLOCACIÓN DE ANCLA, CONO DE CONCRETO, BARILLA DE RETENIDA, CABLE DE ACERO, RESANE DE BANQUETA IGUAL AL EXISTENTE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 903.17
  },
  {
    "material_nsc": 2090605011798,
    "clave": "AER-022",
    "concepto": "INSTALACION DE RETENIDA TIPO \"VIOLIN\" PARA POSTE DE MADERA O CONCRETO DE HASTA 12 MTS, INCLUYE: EXCAVACÓN, SUMINISTRO Y COLOCACIÓN DE CRUCETA, CONO DE CONCRETO, BARILLA DE RETENIDA, CABLE DE ACERO, RESANE DE BANQUETA IGUAL AL EXISTENTE, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1094.91
  },
  {
    "material_nsc": 2090605048373,
    "clave": "AER-023",
    "concepto": "INSTALACIÓN DE BAJADA PROVICIONAL OCACIONADA POR CHOQUE EN POSTE DE LLEGADA A REGISTRO, INCLUYE: CUIDADO DEL CABLE CON PROTECCIÓN PROVICIONAL CONFINAMIENTO DEL AREA DEL CABLE MIENTRAS SE COLOCA EL NUEVO POSTE, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "SERV",
    "unitario": 300
  },
  {
    "material_nsc": 2090605011799,
    "clave": "LASH-001",
    "concepto": "INSTALACIÓN DE CABLE DIELECTRICO DE 12 FIBRAS OPTICAS, FIG, 0 AUTOSOPORTADO SUMINISTRADO POR IUSACELL INCLUYE: ELABORACIÓN Y SUJECION DE BOBINAS DE MANTENIMIENTO DE CABLE F.O. LA INSTALACIÓN DE HERRAJE ESPECIAL DE PASO Y DE TENSIÓN A POSTERIA EXISTENTE, SUJECION, TENSADO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA INSTALACIÓN. ",
    "unidad": "ML",
    "unitario": 7.04
  },
  {
    "material_nsc": 2090605011800,
    "clave": "LASH-002",
    "concepto": "INSTALACIÓN DE CABLE DIELECTRICO DE 12 FIBRAS OPTICAS, FIG 8 AUTOSOPORTADO SUMINISTRADO POR IUSACELL INCLUYE: ELABORACIÓN Y SUJECION DE BOBINAS DE MANTENIMIENTO DE CABLE F.O. LA INSTALACIÓN DE ESTRIBO DE PASO Y REMATE DOBLEMENTE FLEJADOS A POSTERIA EXISTENTE, SUMINISTRO DE FLEJE Y MANO DE OBRA PARA EL TENDIDO, SUJECION, TENSADO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA INSTALACIÓN. ",
    "unidad": "ML",
    "unitario": 7.04
  },
  {
    "material_nsc": 2090605011801,
    "clave": "LASH-003",
    "concepto": "INSTALACION AEREA DE CABLE DIELECTRICO DE HASTA 144 FIBRAS OPTICAS INCLUYE: ELABORACION Y COLOCACION  DE BOBINAS DE MANTENIMIENTO DE FIBRA OPTICA CON CINCHOS PLASTICOS CON PROTECCIÓN UV DE 3/8\" DE ANCHO X 30 CM DE LARGO, CASCADAS Y FORMACION DE FIGURAS 8\", PROTECCIÓN DEL CABLE, SEÑALIZACIÓN, MANO DE OBRA PARA EL TENDIDO,SUJECCION, TENSADO FLETE DE ALMACEN IUSACELL A LUGAR DE LOS TRABAJOS Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA INSTALACION ",
    "unidad": "ML",
    "unitario": 8.5
  },
  {
    "material_nsc": 2090605011802,
    "clave": "LASH-004",
    "concepto": "INSTALACION AEREA DE CABLE GUIA DE ACERO DE 1/4\" DE DIÁMETRO INCLUYE LA COLOCACIÓN EN ESTRIBOS DE PASO Y DE REMATE, HERRAJE TIPO \"D\" CON CHAQUETA QUE SUSTITUYE AL GUARDACABO, DOBLEMENTE FLEJADOS A POSTERIA EXISTENTE, EL SUMINISTRO DEL FLEJE MARCA PANDUIT DE ACERO INOXIDABLE Y HEBILLA DE SUJECION, MANO DE OBRA PARA EL TENDIDO,SUJECCION, TENSADO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA INSTALACION.",
    "unidad": "ML",
    "unitario": 4.5
  },
  {
    "material_nsc": 2090605011803,
    "clave": "LASH-005",
    "concepto": "DOBLE HILADO CON SPINNER A CABLE DE HASTA 144 FIBRAS OPTICAS INCLUYE: SUMINISTRO DE BOBINA DE ALAMBRE GALVANIZADO, SUMINISTRO Y COLOCACIÓN DE HERRAJE TIPO \"S\" EN CADA PASO DE POSTE PARA REMATE DE HILADO, MANO DE OBRA PARA EL TENDIDO,SUJECCION, TENSADO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA INSTALACION ",
    "unidad": "ML",
    "unitario": 3
  },
  {
    "material_nsc": 2090605011804,
    "clave": "LASH-006",
    "concepto": "TENDIDO DE CABLE DE ACERO FORRADO PARA CRUCE DE ALTO RIESGO EN AVENIDAS COMPLICADAS O CRUCES DE TROLEBUS INCLUYE:SUMINISTRO Y COLOCACIÓN DE GUIA DE ACERO DE FLEXODUCTO PARA SU AISLAMIENTO, SUJECCIÓN DE CABLE DE FIBRA OPTICA CON ABRAZADERAS DE ALAMBRE GALVANIZADO Y CUBIERTOS CON CINTA DE AISLAR @ 2MTS DE SEPARACIÓN, SEÑALIZACIÓN PARA EL PERSONAL A CARGO, TENDIDO, TENZADO DE CABLE Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "ML",
    "unitario": 7
  },
  {
    "material_nsc": 2090605011805,
    "clave": "LASH-007",
    "concepto": "REPARACIÓN DE CABLE HILADO FIG. 0. EN POSTERIA EXISTENTE. INCLUYE: RETIRO DEL DOBLE  HILADO DAÑADO, COLOCACION DE LOS NUEVOS HILOS EN TODO EL CLARO DE POSTE, REMATE A HERRAJES, TENSADO, JALADO, ACARREOS, SEÑALIZACION, TRASLADOS, ELEVACIONES, CORTES, AJUSTES, CAMBIOS DE DIRECCION,  MATERIALES MISCELANEOS, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 10.03
  },
  {
    "material_nsc": 2090605011806,
    "clave": "LASH-008",
    "concepto": "INSTALACION DE SISTEMA DE TIERRA INCLUYE: COLOCACION DE CABLE DE BAJADA (ACERO) Y VARILLA COPERWELL, ABRAZADERA FLEJE DE ACERO DE 5/8\"  4 HEBILLAS DE SUJECIÓN, EXCAVACION, NIVELACION, ACABADO IGUAL AL EXISTENTE, AJUSTES, CARGA Y ACARREO DEL MATERIAL PRODUCTO DE LA DEMOLICION Y/O EXCAVACIÓN AL SITIO DE TIRO AUTORIZADO, HERRAMIENTA, EQUIPO, MAQUINARIA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 250.8
  },
  {
    "material_nsc": 2090605011807,
    "clave": "LASH-009",
    "concepto": "INSTALACIÓN DE HERRAJE TIPO \"D\" CON CHAQUETA DE ACERO PARA LA SUSTITUCIÓN DE ESTRIBO DE ACERO, GALVANIZADO CON DOBLE FLEJE DE ACERO DE 5/8\" INCLUYE: SUMINISTRO Y SUJECION CON DOBLE FLEJE DE ACERO DE 5/8\" HEBILLA DE SUJECIÓN, FIJACIÓN, AJUSTES, ACARREOS, ELEVACIONES, MATERIAL, HERRAMIENTA, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 101.64
  },
  {
    "material_nsc": 2090605011808,
    "clave": "LASH-010",
    "concepto": "INSTALACIÓN DE HERRAJE DE TENSIÓN (TORSAL TIPO REMATE DE 1/4\") INCLUYE: GUARDACABO (OPCIONAL EN CASO DE QUE NO TENGA CHAQUETA EL PERNO DEL HERRAJE TIPO \"D\"), AJUSTES, ACARREOS, ELEVACIONES, MATERIAL, HERRAMIENTA, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 100.32
  },
  {
    "material_nsc": 2090605011809,
    "clave": "LASH-011",
    "concepto": "INSTALACIÓN DE HERRAJE DE SUSPENCION TIPO MUELA INCLUYE: SUMINISTRO Y SUJECION CON DOBLE FLEJE DE ACERO DE 5/8\"  HEBILLA DE SUJECIÓN, FIJACIÓN, AJUSTES, ACARREOS, ELEVACIONES, MATERIAL, HERRAMIENTA, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 88
  },
  {
    "material_nsc": 2090605011810,
    "clave": "LASH-012",
    "concepto": "INSTALACIÓN HERRAJE CRUCETA (BRAZO DE EXTENSIÓN) DE HASTA 1.2MTS DE LONGITUD INCLUYE: SUMINISTRO DE  FLEJE DE ACERO DE 5/8\" , DOBLE FLEJE PARA SU SUJECION,  HERRAJE DE SUJECION (TIPO MUELA U OJILLO) EN HERRAJE CRUCETA PARA CABLE DE ACERO AJUSTES, ACARREOS, ELEVACIONES, MATERIAL, HERRAMIENTA, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 233.11
  },
  {
    "material_nsc": 2090605011811,
    "clave": "LASH-013",
    "concepto": "DESINSTALACIÓN DE CABLE DIELECTRICO DE HASTA 144 FIBRAS OPTICAS EN POSTERIA EXISTENTE INCLUYE: DESINSTALACIÓN DE CABLE DE ACERO DE 1/4\" DE DIÁMETRO, HILADO, HERRAJES, REMATES, COPLES, CIERRES DE EMPALME Y JALADO DE FIBRA ( CON RECUPERACIÓN ), ACARREOS, SEÑALIZACION, TRASLADOS A ALMACÉN, CORTES, AJUSTES, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 8.36
  },
  {
    "material_nsc": 2090605011812,
    "clave": "LASH-014",
    "concepto": "MANIOBRA DE CABLE HLADO PARA REUBICACIÓN TEMPORAL EN ZONAS DE OBRAS  INCLUYE: MOVIMIENTOS LATERALES Y VERTICALES DE CABLE HILADO, CUIDADO  Y MANEJO DEL CABLE DE FIBRA ÓPTICA, AMARRES A ESTRUCTURAS EXISTENTES, AJUSTES, HERRAMIENTA, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 12.54
  },
  {
    "material_nsc": 2090605048374,
    "clave": "LASH-015",
    "concepto": "RETIRO DE CABLE GUIA DE ACERO INCLUYE: DESMONTAGE DE GUIA DE ACERO EN POSTERIA CFE, RETIRO DE ALAMBRES EN EL CABLE Y PROTECCIÓN DEL CABLE QUE QUEDA SIN GUIA POR EVENTOS DE INDUCCIÓN ELECTRICA, SEGURIDAD, TRASLADO, ACARREOS HORIZONTALES Y VERTICALES, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 3.6
  },
  {
    "material_nsc": 2090605011813,
    "clave": "OPG-001",
    "concepto": "ELABORACIÓN Y SUJECION DE BOBINAS DE MANTENIMIENTO DE CABLE DE F.O. OPGW DE 10 A 30 M. SOBRE TORRE DE CFE INCLUYE: SEÑALIZACION, MANIPULEO DE F.O. MANIOBRA EN TORRE, ACARREOS HORIZONTALES Y VERTICALES, CINTURONES PANDUIT CON PROTECCIÓN CONTRA RAYOS UV DE  510 mm DE LARGO, HERRAMIENTA, EQUIPO,  MATERIAL MISCELÁNEO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 300.96
  },
  {
    "material_nsc": 2090605011814,
    "clave": "OPG-002",
    "concepto": "DESINSTALACIÓN E INSTALACIÓN DE CAJAS DE EMPALME EN TORRE DE CFE, INCLUYE: DESINSTALACIÓN DE HERRAJES MANIOBRAS DE BAJADA Y ELEVACIÓN REMATES ( CON RECUPERACIÓN ), JALADO DE FIBRA, DIELÉCTRICA DESDE REGISTRO HAND HOLE ACARREOS, SEÑALIZACION, TRASLADOS A ALMACÉN INDICADO POR IUSACELL, CORTES, AJUSTES, COPLES, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1500.93
  },
  {
    "material_nsc": 2090605011815,
    "clave": "OPG-003",
    "concepto": "INSTALACIÓN DE CABLE BY PASS  PROVISIONAL  INCLUYE: TENDIDO DE CABLE DIELÉCTRICO PARA LA INTERCONEXIÓN DE CABLES OPGW EN SUELO FIRME O ZONA PANTANOSA, MOVIMIENTOS LATERALES Y VERTICALES,  AJUSTES,  HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, TRASLADO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "ML",
    "unitario": 8.36
  },
  {
    "material_nsc": 2090605011816,
    "clave": "OPG-004",
    "concepto": "DESINSTALACIÓN E INSTALACIÓN DE BAJADA EN TORRE DE CFE CON TUBO DE 4\"PARED GRUESA, INCLUYE: DOS BAJADAS A REGISTRO CON 2 INERDUCTOS DE 1\" 1/4\" HASTA REGISTRO FLEJADO CON 4 CINTURONES  DE AÉREO INOX, AJUSTES Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1471.36
  },
  {
    "material_nsc": 2090605011817,
    "clave": "CAB-001",
    "concepto": "INMERSIÓN DE CABLE DE HASTA 144 FIBRAS ÓPTICAS EN INSTALACION CANALIZADA. INCLUYE: LIMPIEZA DE DUCTOS, CASCADAS Y FORMACIÓN DE \"FIGURAS 8\", ELABORACIÓN DE VENTANAS DE JALADO DE 40 CM., INMERSIÓN POR MÉTODO DE JALADO A MANO,  CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 10.45
  },
  {
    "material_nsc": 2090605011818,
    "clave": "CAB-002",
    "concepto": "INMERSIÓN DE CABLE EN VIA OCUPADA DE HASTA 144 FIBRAS ÓPTICAS EN INSTALACION CANALIZADA . INCLUYE: CASCADAS Y FORMACIÓN DE \"FIGURAS 8\", ELABORACIÓN DE VENTANAS DE JALADO DE 40 CM., INMERSIÓN POR MÉTODO DE JALADO A MANO,  CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 13.79
  },
  {
    "material_nsc": 2090605011819,
    "clave": "CAB-003",
    "concepto": "INMERSIÓN DE CABLE DE HASTA 144 FIBRAS ÓPTICAS EN INSTALACION AEREA.  INCLUYE:  CASCADAS Y FORMACIÓN DE \"FIGURAS 8\", ELABORACIÓN DE VENTANAS DE JALADO DE 40 CM., INMERSIÓN POR MÉTODO DE JALADO A MANO,  CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 9.2
  },
  {
    "material_nsc": 2090605011820,
    "clave": "CAB-004",
    "concepto": "INMERSIÓN DE CABLE EN VIA OCUPADA DE HASTA 144 FIBRAS ÓPTICAS EN INSTALACION AEREA.  INCLUYE: GEL LUBRICANTE, CASCADAS Y FORMACIÓN DE \"FIGURAS 8\", ELABORACIÓN DE VENTANAS DE JALADO DE 40 CM., INMERSIÓN POR MÉTODO DE JALADO A MANO,  CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 12.45
  },
  {
    "material_nsc": 2090605011821,
    "clave": "CAB-005",
    "concepto": "INSTALACION DE CABLE DIELECTRICO DE HASTA 144 FIBRAS ÓPTICAS EN POSTERIA EXISTENTE Y/O ESTRUCTURAS (PROVISIONAL). INCLUYE: CASCADAS Y FORMACIÓN DE \"FIGURAS 8\",  CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 12.54
  },
  {
    "material_nsc": 2090605011822,
    "clave": "CAB-006",
    "concepto": "SOLO PARA MANTENIMIENTOS. ELABORACIÓN Y SUJECION DE BOBINA DE MANTENIMIENTO DE CABLE DE F.O. DE 10 A 30 M. EN INSTALACION CANALIZADA. INCLUYE: SEÑALIZACION, MANIPULEO DE F.O., ACARREOS HORIZONTALES Y VERTICALES, CINTURONES PANDUIT NEGROS  Y/ó HILO DE NYLON NEGRO DEL No. 2. HERRAMIENTA, EQUIPO,  MATERIAL MISCELÁNEO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 113.7
  },
  {
    "material_nsc": 2090605011823,
    "clave": "CAB-007",
    "concepto": "SOLO PARA MANTENIMIENTOS. ELABORACIÓN Y SUJECION DE BOBINA DE MANTENIMIENTO DE CABLE DE F.O. DE 10 A 30 M.TIPO RAQUETA EN INSTALACION AEREA AUTORIZADO Y SUGERIDO POR CFE. INCLUYE: SEÑALIZACION, MANIPULEO DE F.O., ACARREOS HORIZONTALES Y VERTICALES, CINTURONES PANDUIT NEGROS Y/ó HILO DE NYLON NEGRO DEL No. 2 , HERRAMIENTA, EQUIPO,  MATERIAL MISCELÁNEO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 120.38
  },
  {
    "material_nsc": 2090605011824,
    "clave": "CAB-008",
    "concepto": "DESMONTAJE DE BOBINA DE MANTENIMIENTO DE CABLE DE F.O. DE 10 A 30 M. EN INSTALACION CANALIZADA. INCLUYE: SEÑALIZACION, MANIPULEO DE F.O., ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO,  MATERIAL MISCELÁNEO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 30.1
  },
  {
    "material_nsc": 2090605011825,
    "clave": "CAB-009",
    "concepto": "DEMONTAJE DE BOBINA DE MANTENIMIENTO DE CABLE DE F.O. DE 10 A 30 M. EN INSTALACION AEREA. INCLUYE: SEÑALIZACION, MANIPULEO DE F.O., ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO,  MATERIAL MISCELÁNEO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 35.95
  },
  {
    "material_nsc": 2090605011826,
    "clave": "CAB-010",
    "concepto": "DESMONTAJE DE CABLE DE HASTA 144 FIBRAS OPTICAS EN INSTALACION CANALIZADA INCLUYE: CASCADAS Y FORMACIÓN DE \"FIGURAS 8\", POR MÉTODO DE JALADO A MANO, AJUSTES, DESPERDICIOS, ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, PROTECCIÓN DE LAS ZONAS ALEDAÑAS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 10.03
  },
  {
    "material_nsc": 2090605011827,
    "clave": "CAB-011",
    "concepto": "DESMONTAJE DE CABLE DE HASTA 144 FIBRAS OPTICAS EN INSTALACION AEREA.  INCLUYE: CASCADAS Y FORMACIÓN DE \"FIGURAS 8\", POR MÉTODO DE JALADO A MANO, AJUSTES, DESPERDICIOS, ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, PROTECCIÓN DE LAS ZONAS ALEDAÑAS, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 13.44
  },
  {
    "material_nsc": 2090605048553,
    "clave": "CAB-012",
    "concepto": "COLOCACION DE CIERRE DE EMPALME DE FIBRA ÓPTICA EN INSTALACIÓN CANALIZADA INCLUYE: SUJECIÓN AL HERRAJE, AJUSTES,  HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 491.67
  },
  {
    "material_nsc": 2090605011829,
    "clave": "CAB-013",
    "concepto": "COLOCACION DE CIERRE DE EMPALME DE FIBRA ÓPTICA EN INSTALACIÓN AEREA INCLUYE: SUJECIÓN AL FLEXODUCTO, AJUSTES,  HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 681.38
  },
  {
    "material_nsc": 2090605011830,
    "clave": "CAB-014",
    "concepto": "DESMONTAJE DE CIERRE DE FIBRA ÓPTICA EN INSTALACION CANALIZADA, INCLUYE: DESINSTALACIÓN  DE LA CAPSULA CON SUS HERRAJES DE SUJECIÓN Y/O CON CINCHOS PLÁSTICOS, DESMONTAJE DE BOBINAS DE CABLE A LOS EXTREMOS, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 376.2
  },
  {
    "material_nsc": 2090605011831,
    "clave": "CAB-015",
    "concepto": "DESMONTAJE DE CIERRE DE FIBRA ÓPTICA EN INSTALACION AEREA, INCLUYE: DESINSTALACIÓN  DE LA CAPSULA CON SUS HERRAJES DE SUJECIÓN Y/O CON CINCHOS PLÁSTICOS, DESMONTAJE DE BOBINAS DE CABLE A LOS EXTREMOS, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 385.57
  },
  {
    "material_nsc": 2090605011832,
    "clave": "CAB-016",
    "concepto": "CORTE LONGITUDINAL PARA EMPALME DE FIBRA ÓPTICA INCLUYE: TRAZO AL CABLE DE FIBRA ÓPTICA CON CORTADOR LONGITUDINAL, INTERVENCIÓN A LAS FIBRAS A EMPALMAR, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 627
  },
  {
    "material_nsc": 2090605011833,
    "clave": "CAB-017",
    "concepto": "MEDICIONES OPTICAS CON EQUIPO OTDR EN CAPSULA DE EMPALME Y/O DISTRIBUIDOR DE FIBRA OPTICA, INCLUYE:  ALINEADORES OPTICOS, REPORTE ESCRITO Y/O MEDIO MAGNETICO,  CERTIFICADO DE CALIBRACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "FIBRA",
    "unitario": 125.4
  },
  {
    "material_nsc": 2090605011834,
    "clave": "CAB-018",
    "concepto": "MEDICIONES OPTICAS ANTES Y/O DESPUES DE INMERSION DE CABLE DE FIBRA OPTICA CON EQUIPO OTDR  INCLUYE: TRAZO DE CABLE DE FO, CONSUMIBLES, ALINEADORES OPTICOS, REPORTE ESCRITO Y/O MEDIO MAGNETICO, CERTIFICADO DE CALIBRACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "FIBRA",
    "unitario": 150.48
  },
  {
    "material_nsc": 2090605011835,
    "clave": "CAB-019",
    "concepto": "MEDICIONES ÓPTICAS CON EQUIPO \"POWER METER\"  EN CÁPSULA DE EMPALME Y/O PUERTO DE TARJETA PON, INCLUYE:  PIGTAIL Y/O JUMPER, REPORTE POR ESCRITO (FOTOGRAFIA DE MEDICIÓN CON REFERENCIA DE UBICACIÓN DE SPLITTER), CERTIFICADO DE CALIBRACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "FIBRA",
    "unitario": 125.4
  },
  {
    "material_nsc": 2090605011836,
    "clave": "CAB-020",
    "concepto": "JALADO DE CABLE DE HASTA 144 FIBRAS ÓPTICAS EN INSTALACION CANALIZADA. INCLUYE: GEL LUBRICANTE, JALADO A MANO Y FORMACIÓN DE \"FIGURAS 8\",   CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 6.16
  },
  {
    "material_nsc": 2090605011837,
    "clave": "CAB-021",
    "concepto": "JALADO DE CABLE EN VIA OCUPADA DE HASTA 144 FIBRAS ÓPTICAS EN INSTALACION CANALIZADA . INCLUYE: GEL LUBRICANTE, JALADO A MANO Y FORMACIÓN DE \"FIGURAS 8\",  CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 7.04
  },
  {
    "material_nsc": 2090605011838,
    "clave": "CAB-022",
    "concepto": "JALADO DE CABLE DE HASTA 144 FIBRAS ÓPTICAS EN INSTALACION AEREA TIPO LASHEADO (HILADO) PARA MANTENIMIENTO.  INCLUYE: DESACOPLE DE HERRAJE TIPO \"S\"  DE SUJECCIÓN DE HILO DE ACERO, CASCADAS Y FORMACIÓN DE \"FIGURAS 8\",  JALADO A MANO, REAJUSTE DEL HILO DE ACERO UNA VEZ JALADO EL CABLE Y COLOCACIÓN DE HERRAJES TIPO \"S\" CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 8.8
  },
  {
    "material_nsc": 2090605011839,
    "clave": "CAB-023",
    "concepto": "SOLO PARA MANTENIMIENTOS. JALADO DE CABLE DE HASTA 144 FIBRAS ÓPTICAS EN INSTALACION AEREA TIPO FLEXODUCTO AEREO FIG 8 PARA MANTENIMIENTO.  INCLUYE: ELABORACIÓN DE VENTANA DE JALADO DE 40 CM DE LARGO SOBRE FLEXO DUCTO, JALADO A MANO, CASCADAS Y FORMACIÓN DE \"FIGURAS 8\",  CORTES, AJUSTES,  ACARREOS HORIZONTALES Y VERTICALES, HERRAMIENTA, EQUIPO, MANO DE OBRA, SEÑALAMIENTO DE SEGURIDAD, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 7.92
  },
  {
    "material_nsc": 2090605048375,
    "clave": "CAB-024",
    "concepto": "MANTENIMIENTO A CIERRE DE EMPALME EN INSTALACION AEREA, INCLUYE: DESINSTALACION DE LA CAPSULA CON SUS HERRAJES DE SUJECION Y/O CINCHOS PLASTICOS, DESMONTAJE DE BOBINAS DE MANTENIMIENTO, REACOMODO Y SUJECION DE CABLES, FIBRAS, TUBOS HOLGADOS, MANGAS DE EMPALME, UNIFIBRAS, SPLITTERS Y CONECTORES CON CINTURONES DE PLASTICO, ORGANIZADORES, BRACKETS Y ABRAZADERAS, LIMPIEZA DE ELEMENTOS OPTICOS, CONECTORES Y ACOPLADORES CON KIT DE LIMPIEZA CERTIFICADO PARA FIBRA OPTICA, MEDICIONES OPTICAS CON EQUIPO POWER METER ANTES Y DESPUES, COLOCACION DE CIERRE DE EMPALME DE FIBRA OPTICA CON SUS HERRAJES DE SUJECION, ELABORACION, SUJECION Y EMPATE DE BOBINAS DE MANTENIMIENTO Y UNIFIBRAS (DROPS) DE 10 A 30 MTS EN INSTALACION AEREA TIPO RAQUETA AUTORIZADO Y SUGERIDO POR CFE CON CINTURONES PANDUIT NEGROS DE NYLON DEL No. 2, MATERIAL MISCELANEO, LIMPIEZA DEL AREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCION POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 610
  },
  {
    "material_nsc": 2090605048376,
    "clave": "CAB-025",
    "concepto": "SOLO PARA MANTENIMIENTOS. COLOCACIÓN DE HERRAJE SNOW SHOE (RAQUETA) PARA BOBINA DE MANTENIMIENTO DE CABLE DE F.O. DE 10 A 30 M. EN INSTALACION AEREA AUTORIZADO Y SUGERIDO POR CFE. INCLUYE: SEÑALIZACION, MANIPULEO DE F.O., ACARREOS HORIZONTALES Y VERTICALES, CINTURONES PANDUIT NEGROS Y/ó HILO DE NYLON NEGRO DEL No. 2 , HERRAMIENTA, EQUIPO,  MATERIAL MISCELÁNEO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 110
  },
  {
    "material_nsc": 2090605011840,
    "clave": "ACO-001",
    "concepto": "ACOMETIDA DE ALTA PROTECCIÓN A INMUEBLE POR FACHADA EXTERIOR  INCLUYE: SUMINISTRO Y COLOCACIÓN DE TUBO DE 1\" 1/4\" DE DIAM GALVANIZADO PARED GRUESA PARA EXTERIORES, ANCLAJE A MURO SEGÚN INGENIERIA DE PROYECTO IUSACELL, PERFORACIÓN PASA MUROS DE HASTA 20 CM DE ESPESOR CONCRETO O TABIQUE, ROLADO DE TUBOS Y ATRAQUE A REGISTROS, ETIQUETADO A CDA  5 MTS. CON PINTURA LEYENDA IUSACELL, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 157.94
  },
  {
    "material_nsc": 2090605011841,
    "clave": "ACO-002",
    "concepto": "ACOMETIDA DE ALTA PROTECCIÓN A INMUEBLE POR FACHADA EXTERIOR  INCLUYE: SUMINISTRO Y COLOCACIÓN DE TUBO DE 2\" DE DIAM GALVANIZADO PARED GRUESA PARA EXTERIORES, ANCLAJE A MURO SEGÚN INGENIERIA DE PROYECTO IUSACELL, PERFORACIÓN PASA MUROS DE HASTA 20 CM DE ESPESOR CONCRETO O TABIQUE, ROLADO DE TUBOS Y ATRAQUE A REGISTROS, ETIQUETADO A CDA  5 MTS. CON PINTURA LEYENDA IUSACELL, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 225.63
  },
  {
    "material_nsc": 2090605011842,
    "clave": "ACO-003",
    "concepto": "ACOMETIDA DE BAJA PROTECCIÓN A INMUEBLE POR FACHADA EXTERIOR  INCLUYE: SUMINISTRO Y COLOCACIÓN DE TUBO DE 2\" DE DIAM DE PVC ELECTRICO (VERDE)  PARA EXTERIORES, ANCLAJE A MURO SEGÚN INGENIERIA DE PROYECTO IUSACELL, PERFORACIÓN PASA MUROS DE HASTA 20 CM DE ESPESOR CONCRETO O TABIQUE, ROLADO DE TUBOS Y ATRAQUE A REGISTROS, ETIQUETADO A CDA  5 MTS. CON PINTURA LEYENDA IUSACELL, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 103.79
  },
  {
    "material_nsc": 2090605011843,
    "clave": "ACO-004",
    "concepto": "ACOMETIDA DE ALTA PROTECCION A INMUEBLE POR FACHADA INTERIOR INCLUYE: SUMINISTRO Y COLOCACIÓN DE TUBOS DE 2\" DE DIAM GALVANIZADO PARED DELGADA PARA INTERIORES ANCLAJE A MURO SEGÚN INGENIERIA DE PROYECTO IUSACELL, PERFORACIÓN PASA MUROS DE HASTA 20 CM DE ESPESOR CONCRETO O TABIQUE, ROLADO DE TUBOS Y ATRAQUE A REGISTROS, ETIQUETADO A CDA  5 MTS. CON PINTURA LEYENDA IUSACELL, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 166.96
  },
  {
    "material_nsc": 2090605011844,
    "clave": "ACO-005",
    "concepto": "ACOMETIDA DE BAJA PROTECCION INMUEBLE POR FACHADA INTERIOR INCLUYE: SUMINISTRO Y COLOCACIÓN DE TUBOS DE 2\" DE DIAM DE PVC ELECTRICO (VERDE)  PARA INTERIORES ANCLAJE A MURO SEGÚN INGENIERIA DE PROYECTO IUSACELL, PERFORACIÓN PASA MUROS DE HASTA 20 CM DE ESPESOR CONCRETO O TABIQUE, ROLADO DE TUBOS Y ATRAQUE A REGISTROS, ETIQUETADO A CDA  5 MTS. CON PINTURA LEYENDA IUSACELL, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 90.25
  },
  {
    "material_nsc": 2090605011845,
    "clave": "ACO-006",
    "concepto": "ACOMETIDA SIN PROTECCION A INMUEBLE POR FACHADA  INCLUYE: INSTALACIÓN DE CABLE DE FO CON SUMINISTRO Y COLOCACION DE  ANCLAJES A MURO, PERFORACIONES EN CONCRETO O TABIQUE, ETIQUETADO , AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 6.69
  },
  {
    "material_nsc": 2090605011846,
    "clave": "ACO-007",
    "concepto": "SUMINISTRO Y COLOCACIÓN DE TUBO LICUATITE DE 2\" DIAM. PARA EXTERIORES E INTERIORES INCLUYE: FIJACIÓN DE TUBO, ACOPLAMIENTO, ETIQUETADO, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "ML",
    "unitario": 291.13
  },
  {
    "material_nsc": 2090605011847,
    "clave": "ACO-008",
    "concepto": "COLOCACIÓN DE REGISTRO HIMMEL DE BASE RECTANGULAR DE .60X.80MTS.X .30 MTS. ANCHO INCLUYE: FIJACIÓN DE REGISTRO CON TAQUETE EXPANCIVO DE 3/8\", ACOPLAMIENTO, ROTULADO IUSACELL, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 939.11
  },
  {
    "material_nsc": 2090605011848,
    "clave": "ACO-009",
    "concepto": "COLOCACIÓN DE REGISTRO DE LAMINA GALVANIZADA BASE RECTANGULAR DE .60X.80MTS.X .30 MTS. ANCHO INCLUYE: FIJACIÓN DE REGISTRO CON TAQUETE EXPANCIVO DE 3/8\", ACOPLAMIENTO, ROTULADO IUSACELL, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 459.8
  },
  {
    "material_nsc": 2090605011849,
    "clave": "ACO-010",
    "concepto": "EMPALME POR FUSIÓN DE ARCO ELÉCTRICO CON EMPALMADORA  INCLUYE: TRAZO Y SUJECIÓN DE CABLE DE FO, MANGAS TERMOCONTRÁCTILES, CINCHOS, KIT DE LIMPIEZA, ACOMODO DE LOS PIGTAIL'S, Y/O FIBRA DENTRO DE LAS CHAROLAS, CORTES, AJUSTES, HERRAMIENTA, EQUIPO, CERTIFICADO DE SERVICIO, MANO DE OBRA, ACARREOS HORIZONTALES Y VERTICALES, MATERIAL MISCELÁNEO,  LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "1 EMPALME",
    "unitario": 123.2
  },
  {
    "material_nsc": 2090605011850,
    "clave": "ACO-011",
    "concepto": "INSTALACION DE ROSETA ÓPTICA SIMPLE INCLUYE: FIJACIÓN DE ROSETA SEGÚN REQUERIMIENTO,  AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 66.88
  },
  {
    "material_nsc": 2090605011851,
    "clave": "ACO-012",
    "concepto": "INSTALACION DE ROSETA ÓPTICA MULTIPLE INCLUYE: FIJACIÓN DE ROSETA SEGÚN REQUERIMIENTO,  AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 125.4
  },
  {
    "material_nsc": 2090605011852,
    "clave": "ACO-013",
    "concepto": "CONECTORIZACIÓN DE ROSETA ÓPTICA CON  CONECTOR PREPULIDO INCLUYE: ACOMODO DE FIBRA, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 108.68
  },
  {
    "material_nsc": 2090605011853,
    "clave": "ACO-014",
    "concepto": "INSTALACION DE DISTRIBUIDOR DE FIBRA OPTICA  INCLUYE: COLOCACIÓN EN RACK DE ALUMINIO Ó GABINETE DE 19\" 0 23\", CONFIGURACIÓN, AJUSTES, NIVELACION, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. ",
    "unidad": "PZA",
    "unitario": 668.8
  },
  {
    "material_nsc": 2090605011854,
    "clave": "ACO-015",
    "concepto": "INSTALACION DE RACK DE 19\" O 23\" INCLUYE: ANCLAJE A PISO FIRME Y/O ESCALERILLA CON TAQUETE EXPANSIVO DE 3/8\", AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 780.85
  },
  {
    "material_nsc": 2090605011855,
    "clave": "ACO-016",
    "concepto": "INSTALACION DE ORGANIZADOR VERTICAL DE FIBRA OPTICA INCLUYE: ANCLAJE A PISO FIRME Y/O ESCALERILLA CON TAQUETE EXPANSIVO DE 3/8\", AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA. INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 418
  },
  {
    "material_nsc": 2090605048377,
    "clave": "ACO-017",
    "concepto": "MANTENIMENTO A MICROCELDA INCLUYE: ASCENSO A POSTE DE HASTA 14 MTS. DE ALTURA PARA HACER PRUEBAS A LA FIBRA Y/ó EMPALMAR SEGÚN SEA EL DAÑO, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "LOTE",
    "unitario": 830
  },
  {
    "material_nsc": 2090605048378,
    "clave": "ACO-018",
    "concepto": "CONSTRUCCIÓN DE PERFORACION \"PASAMUROS\" DESDE 1\" 1/4\"DE DIAMETRO HASTA 4\"DIAM. INCLYE: PERFORACIÓN EN MURO DE CONCRETO ó TABIQUE DE HASTA UN ESPEZOR DE 60 CM PERFILADO Y ACABADO SEGÚN LO SOLICITE EL SUPERVISOR DE OBRA, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 240
  },
  {
    "material_nsc": 2090605011856,
    "clave": "EME-001",
    "concepto": "SUPERVISIÓN DE MANTENIMIENTO Y/O INSTALACION DE FO. INCLUYE: PERSONAL SUPERVISOR CON VEHICULO, TRASLADOS,  REPORTE FOTOGRAFICO Y/O ESCRITO, EQUIPO, SEÑALAMIENTO DE SEGURIDAD Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "DIA",
    "unitario": 1961.89
  },
  {
    "material_nsc": 2090605011857,
    "clave": "EME-002",
    "concepto": "RECORRIDO EN LA RED DE PLANTA EXTERNA AÉREA Y/O CANALIZADA. INCLUYE: TRASLADOS, UBICACIÓN DE DAÑOS, REPORTE FOTOGRAFICO Y/O ESCRITO, EQUIPO, SEÑALAMIENTO DE SEGURIDAD Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "KM",
    "unitario": 9.93
  },
  {
    "material_nsc": 2090605011858,
    "clave": "EME-003",
    "concepto": "ATENCION A EMERGENCIA DE FO, AEREA Y/O CANALIZADA. INCLUYE: UNIDAD DE TRANSPORTE CON  2 ESCALERAS MINIMO, HERRAMIENTA PARA EXCAVACIÓN, CUADRILLA DE 5 ELEMENTOS MINIMO (DOS LINIEROS, DOS AYUDANTES GENERALES Y UN SOBRESTANTE) CON EQUIPO DE SEGURIDAD. SOLO APLICA SI EL ARRIBO AL LUGAR DE LA EMERGENCIA NO EXCEDE LAS 3 HRS. O SI EL CONTRATISTA NO ESTA EN SU LOCALIDAD O A LUGAR DE DIFICIL ACCESO.",
    "unidad": "EVENTO",
    "unitario": 1624.5
  },
  {
    "material_nsc": 2090605011859,
    "clave": "EME-004",
    "concepto": "ATENCION DE MANTENIMIENTO DE FO, AEREA Y/O CANALIZADA EN DIAS Y HORARIOS NO LABORABLES. INCLUYE: UNIDAD DE TRANSPORTE CON  2 ESCALERAS MINIMO, HERRAMIENTA PARA EXCAVACIÓN, CUADRILLA DE 5 ELEMENTOS MINIMO (DOS LINIEROS, DOS AYUDANTES GENERALES Y UN SOBRESTANTE) CON EQUIPO DE SEGURIDAD.",
    "unidad": "EVENTO",
    "unitario": 1805
  },
  {
    "material_nsc": 2090605048379,
    "clave": "EME-005",
    "concepto": "SUPERVICIÓN Y RECORRIDO A PIE PARA MANTENIMIENTO Y BUSQUEDA DE PROBLEMAS EN LA RED INCLUYE: CAMINADO CON CARGA DE ESCALERAS Y EQUIPO COMPLETO DE SEGURIDAD.",
    "unidad": "ML",
    "unitario": 1.6
  },
  {
    "material_nsc": 2090605048380,
    "clave": "EME-006",
    "concepto": "CUSTODIA DE CABLE POR TIEMPOS MUERTOS AGENOS AL EVENTO INCLUYE: TIEMPO DE ESPERA HASTA LA LIBERACIÓN DE TRABAJOS DE TERCEROS PARA DAR INICIO A LOS TRABAJOS DE REPARACIÓN DEL CABLE. EL NUMERO DE PERSONAL QUE ASISTE NO INFLUYE EN EL TIEMPO MUERTO Y SE TOMA EN CUENTA A PARTIR DE LA 4TA HR DE ESPERA.",
    "unidad": "HORAS",
    "unitario": 250
  },
  {
    "material_nsc": 2090605011860,
    "clave": "VIA-001",
    "concepto": "TRANSPORTACIÓN FORANEA. INCLUYE: GASTOS DE TRASLADO PARA LA REALIZACIÓN DE ACTIVIDADES LOS CUALES SE PAGARÁN DESPUÉS DE SALIR DE UN RADIO DE 40 KM",
    "unidad": "KM REDONDO",
    "unitario": 7.98
  },
  {
    "material_nsc": 2090605011861,
    "clave": "VIA-002",
    "concepto": "ALIMENTACIÓN Y HOSPEDAJE. INCLUYE: GASTOS NECESARIOS PARA LA MANUTENCIÓN DE TODO EL PERSONAL ENVIADO A LA REALIZACIÓN DE ACTIVIDADES POR LAS CUALES NO ES POSIBLE REGRESAR AL PUNTO DE ORIGEN EL MISMO DÍA.",
    "unidad": "DÍA",
    "unitario": 1260
  },
  {
    "material_nsc": 2090605011862,
    "clave": "FAC-001",
    "concepto": "LEVANTAMIENTO EN CAMPO EL CONCEPTO SOLO APLICA CUANDO LO PIDE EL USUARIO (NO SE CONTEMPLA PARA CLUSTERS) INCLUYE: REPORTE FOTOGRAFICO CON RUTA DE FO (PI & PE). DIBUJO ISOMÉTRICO DE INSTALACIÓN Y REPORTE FOTOGRÁFICO.",
    "unidad": "DOC",
    "unitario": 665
  },
  {
    "material_nsc": 2090605011863,
    "clave": "FAC-002",
    "concepto": "FACTIBILIDAD TRABAJO EXTRAORDINARIO INCLUYE: REPORTE FOTOGRAFICO DESGLOSE DE GASTOS CON FACTURA Y ESTIMACIÓN SEGÚN TRABAJO REALIZADO POR EL CONTRATISTA Y AUTORIZADO POR EL SUPERVISOR A CARGO.",
    "unidad": "DOC",
    "unitario": 1321.25
  },
  {
    "material_nsc": 2090605048381,
    "clave": "FAC-003",
    "concepto": "LEVANTAMIENTO DE INGENIERIA EN RED FO (CLUSTER) INCLUYE: REPORTE CONINVENTARIO DE CONEXIONES ENTRE OLT-DFO (PARA IDENTIFICACION DE BRAZOS Y FO QUE SALEN A LA CALLE). LEVANTAMIENTO EN CAMPO PARA UBICACIÓN DE SPLITTERS DE 1ER Y 2DO NIVEL INCLUYE ACOMODO ESTETITO DE FO DENTRO DE LOS CIERRES, IDENTIFICACION DE FO QUE COMPONEN LA MATRIZ DE CONECTORIZACION DE CLUSTER EN EJECUCION, VALIDACION Y/O CORECCION EN LAS RUTAS O TRAYECTORIAS DE LA FO CONTEMPLANDO TODAS LAS DERIVACIONES EXISTENTES, UBICACION Y CONTABILIZACION DE GASAS DE MTTO Y POSTERIA DE CFE (INCLUYE TIPO DE POSTE) TOCADA POR NUESTRE RED, DISTANCIA INTERPOSTAL, UBICACION Y CONTABILIZACION DE TIERRAS FISICAS. DIGITALIZACION DE PLANO AUTOCAD (INCLUYE LO MENCIONADO ARRIBA) Y ENTREGA DE MATRIZ DE CONECTORIZACION EN ARCHIVO EXCEL. ETIQUETADO DE CAPSULAS DE EMPALME (CIERRES Y SPLITTERS DE 1ER Y 20 NIVEL CON NOMENCLATURA, NO DE CIERRE Y NO DE SPLITTERS, TAL CUAL LO ESTABLEZCA EL AREA DE PLANTA EXTERNA",
    "unidad": "KM",
    "unitario": 3100
  },
  {
    "material_nsc": 2090605048382,
    "clave": "FAC-004",
    "concepto": "LEVANTAMIENTO DE TERRITORIO MARCADO EN KM2 (CLUSTER), ACTUALIZAR LA PLANIMETRÍA EN EL CAMPO RECORRIENDO LA CALLE Y EL INMUEBLE DE LADO DERECHO E IZQUIERDO A LA PAR, UBICANDO NOMBRES DE CALLES O AVENIDAS, INFRAESTRUCTURADE LA CFE (INDICANDO EL TIPO DE POSTERIA) QUE DISPONE DEL LIBRE ACCESO A LA POSTERIA, INSERTANDOLA CON UBICACION EXACTA EN LEVANTAMIENTO. DOCUMENTAR EL LOTIFICADO O GEOMETRIA DE PREDIOS Y MANZANAS. A SU VEZ EN CADA LOTE RECOPIAR NUMEROS OFICIALES Y UBICAR LA INFORMACION DE TIPO COMO SON NEGOCIOS, OFICINAS PUBLICAS, ESCUELAS ETC. DIGITALIZACION DE PLANO EN AUTOCAD TAL CUAL LO ESTABLEZCAN LOS LINEAMIENTOS DE PLANEACION Y DISEÑO DE RED TOTAL PLAY.",
    "unidad": "KM2",
    "unitario": 4800
  },
  {
    "material_nsc": 2090605011864,
    "clave": "PI-001",
    "concepto": "SUMINISTRO E INSTALACION DE TUBO PVC. SERVICIO PESADO CEDULA 40 DE 19 mm.DE DIAMETRO INCLUYE: SUMINISTRO DE MATERIAL Y MANO DE OBRA,SOPORTERIA Y HERRAJES,TAQUETES,ACARREOS,CORTES,DESPERDICIOS,HERRAMIENTAS Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA INSTALACION.",
    "unidad": "M",
    "unitario": 66.5
  },
  {
    "material_nsc": 2090605011865,
    "clave": "PI-002",
    "concepto": "SUMINISTRO E INSTALACION TUBO CONDUIT DE PVC. PESADO DE 25MM. DEDIÁMETRO, INCLUYE: MATERIALES, ACARREOS, CORTES, DESPERDICIOS, INSTALACIÓN, MANODEOBRA, PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 55.39
  },
  {
    "material_nsc": 2090605011866,
    "clave": "PI-003",
    "concepto": "SUMINISTRO E INSTALACION TUBO CONDUIT DE PVC. PESADO DE 38MM. DE DIÁMETRO, INCLUYE: MATERIALES, ACARREOS, CORTES, DESPERDICIOS, INSTALACIÓN, MANODEOBRA, PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 68
  },
  {
    "material_nsc": 2090605011867,
    "clave": "PI-004",
    "concepto": "SUMINISTRO E INSTALACION TUBO CONDUIT DE PVC. PESADO DE 51MM. DE DIÁMETRO, INCLUYE: MATERIALES, ACARREOS, CORTES, DESPERDICIOS, INSTALACIÓN, MANODEOBRA, PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 84.83
  },
  {
    "material_nsc": 2090605011868,
    "clave": "PI-005",
    "concepto": "SUMINISTRO E INSTALACION TUBO CONDUIT DE PVC. PESADO DE 75MM. DE DIÁMETRO, INCLUYE: MATERIALES, ACARREOS, CORTES, DESPERDICIOS, INSTALACIÓN, MANODEOBRA, PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 103.85
  },
  {
    "material_nsc": 2090605011869,
    "clave": "PI-006",
    "concepto": "SUMINISTRO E INSTALACION TUBO CONDUIT DE PVC. PESADO DE 100MM. DEDIÁMETRO, INCLUYE: MATERIALES, ACARREOS, CORTES, DESPERDICIOS, INSTALACIÓN, MANODEOBRA, PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 110.52
  },
  {
    "material_nsc": 2090605011870,
    "clave": "PI-007",
    "concepto": "SUMINISTRO E INSTALACION TUBO CONDUIT PARED DELGADA GALVANIZADO DE 19MM. DE DIÁMETRO INCLUYE: MATERIALES, ACARREOS,CORTES,DESPERDICIOS,INSTALACIÓN,MANODEOBRA,PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 100.36
  },
  {
    "material_nsc": 2090605011871,
    "clave": "PI-008",
    "concepto": "SUMINISTRO E INSTALACION TUBO CONDUIT PARED GRUESA GALVANIZADO DE 25MM. DE DIÁMETRO INCLUYE: MATERIALES, ACARREOS,CORTES,DESPERDICIOS,INSTALACIÓN,MANODEOBRA,PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 144.15
  },
  {
    "material_nsc": 2090605011872,
    "clave": "PI-009",
    "concepto": "SUMINISTRO E INSTALACION TUBO CONDUIT PARED GRUESA GALVANIZADO DE 51MM. DEDIÁMETRO INCLUYE: MATERIALES, ACARREOS, CORTES, DESPERDICIOS, INSTALACIÓN, MANODEOBRA, PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 212
  },
  {
    "material_nsc": 2090605011873,
    "clave": "PI-010",
    "concepto": "SUMINISTRO E INSTALACION DE TUBO CONDUIT GALVANIZADO PARED GRUESA DE 38 MM.DE DIAMETRO INCLUYE: SUMINISTRO DE MATERIAL Y MANO DE OBRA,SOPORTERIA Y HERRAJES,TAQUETES,ACARREOS,ROLADO ( Elaboracion de cuerdas )CORTES,DESPERDICIOS,HERRAMIENTAS Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA INSTALACION",
    "unidad": "M",
    "unitario": 180.5
  },
  {
    "material_nsc": 2090605011874,
    "clave": "PI-011",
    "concepto": "SUMINISTRO E INSTALACION DE TUBO CONDUIT PARED GRUESA GALVANIZADO DE 75MM. DE DIÁMETRO INCLUYE: MATERIALES, ACARREOS, CORTES, DESPERDICIOS, INSTALACIÓN, MANODEOBRA, PRUEBAS, EQUIPO Y HERRAMIENTA.",
    "unidad": "M",
    "unitario": 326.33
  },
  {
    "material_nsc": 2090605011875,
    "clave": "PI-012",
    "concepto": "SUMINISTRO E INSTALACIÓN DE REGISTRO HIMMEL DE BASE RECTANGULAR DE 30X30X20CM. ANCHO INCLUYE: FIJACIÓN DE REGISTRO CON TAQUETE EXPANSIVO DE 3/8\", ACOPLAMIENTO, ROTULADO (TOTALPLAY/ENLACE/IUSACELL), AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANODEOBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 872.42
  },
  {
    "material_nsc": 2090605011876,
    "clave": "PI-013",
    "concepto": "SUMINISTRO E INSTALACIÓN DE REGISTRO HIMMEL DE BASE RECTANGULAR DE 30X30X15CM. ANCHO INCLUYE: FIJACIÓN DE REGISTRO CON TAQUETE EXPANSIVO DE 3/8\", ACOPLAMIENTO, ROTULADO (TOTALPLAY/ENLACE/IUSACELL), AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANODEOBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 812.25
  },
  {
    "material_nsc": 2090605011877,
    "clave": "PI-014",
    "concepto": "SUMINISTRO E INSTALACIÓN DE REGISTRO HIMMEL DE BASE RECTANGULAR DE 50X50X20CM. ANCHO INCLUYE: FIJACIÓN DE REGISTRO CON TAQUETE EXPANSIVO DE 3/8\", ACOPLAMIENTO, ROTULADO (TOTALPLAY/ENLACE/IUSACELL), AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANODEOBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1163.43
  },
  {
    "material_nsc": 2090605011878,
    "clave": "PI-015",
    "concepto": "SUMINISTRO E INSTALACIÓN DE REGISTRO HIMMEL DE BASE RECTANGULAR DE 50X40X20CM. ANCHO INCLUYE: FIJACIÓN DE REGISTRO CON TAQUETE EXPANSIVO DE 3/8\", ACOPLAMIENTO, ROTULADO (TOTALPLAY/ENLACE/IUSACELL), AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANODEOBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 1125.43
  },
  {
    "material_nsc": 2090605011879,
    "clave": "PI-016",
    "concepto": "SUMINISTRO E INSTALACIÓN DE CAJA DE REGISTRO DE BASE RECTANGULAR DE LAMINA GALVANIZADA 20X20X15CM. ANCHO INCLUYE: FIJACIÓN DE REGISTRO CON TAQUETE EXPANSIVO DE 3/8\", ACOPLAMIENTO, ROTULADO (TOTALPLAY/ENLACE/IUSACELL), AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 351.5
  },
  {
    "material_nsc": 2090605011880,
    "clave": "PI-017",
    "concepto": "SUMINISTRO E INSTALACIÓN DE CAJA DE REGISTRO DE BASE RECTANGULAR DE LAMINA GALVANIZADA25X20X10CM. ANCHO INCLUYE: FIJACIÓN DE REGISTRO CON TAQUETE EXPANSIVO DE 3/8\", ACOPLAMIENTO, ROTULADO (TOTALPLAY/ENLACE/IUSACELL), AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.",
    "unidad": "PZA",
    "unitario": 422.44
  },
  {
    "material_nsc": 2090605011881,
    "clave": "PI-018",
    "concepto": "SUMINISTRO E INSTALACIÓN DE CHAROFIL 10CM ANCHO, INCLUYE: FIJACIÓN CON TAQUETE EXPANSIVO DE 3/8, ACOPLAMIENTO, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA Y TODO LO NECESARIO PARA LA CORRECTA EJECUCIÓN DE LOS TRABAJOS.",
    "unidad": "M",
    "unitario": 190.49
  },
  {
    "material_nsc": 2090605011882,
    "clave": "PI-019",
    "concepto": "SUMINISTRO E INSTALACIÓN DE CHAROFIL 20CM ANCHO, INCLUYE: FIJACIÓN CON TAQUETE EXPANSIVO DE 3/8, ACOPLAMIENTO, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA Y TODO LO NECESARIO PARA LA CORRECTA EJECUCIÓN DE LOS TRABAJOS.",
    "unidad": "M",
    "unitario": 237.85
  },
  {
    "material_nsc": 2090605011883,
    "clave": "PI-020",
    "concepto": "SUMINISTRO E INSTALACIÓN DE CHAROFIL 30CM ANCHO, INCLUYE: FIJACIÓN CON TAQUETE EXPANSIVO DE 3/8, ACOPLAMIENTO, AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANO DE OBRA, LIMPIEZA Y TODO LO NECESARIO PARA LA CORRECTA EJECUCIÓN DE LOS TRABAJOS.",
    "unidad": "M",
    "unitario": 302.32
  },
  {
    "material_nsc": 2090605011884,
    "clave": "PI-021",
    "concepto": "SUMINISTRO E INSTALACION DE CHAROLA DE ALUMINIO DE 6\". DE ANCHO MARCA CROSS LINE Y/O SIMILAR. INCLUYE: MATERIAL Y MANO DE OBRA, SOPORTERIA Y HERRAJES, FIJACION CON TAQUETES EXPANSIVOS DE 3/8 COPLES TIPO \"Z\" Y/O PLANOS, CORTES, AJUSTES, ACOPLAMIENTOS, NIVELACION, HERRAMIENTA, EQUIPO, LIMPIEZA Y TODO LO NECESARIO PARA SU CORRECTA Y COMPLETA INSTALACION",
    "unidad": "PZA",
    "unitario": 296.88
  },
  {
    "material_nsc": 2090605011885,
    "clave": "PI-022",
    "concepto": "SUMINISTRO E INSTALACIÓN DE CANAL MEDIA CAÑA GALVANIZADO  5 CM ANCHO FIJACIÓN DE REGISTRO CON TAQUETE EXPANSIVO DE 3/8\", ACOPLAMIENTO, ROTULADO (TOTALPLAY/ENLACE/IUSACELL), AJUSTES, NIVELACIÓN, HERRAMIENTA, EQUIPO, MANODEOBRA, LIMPIEZA DEL ÁREA DE TRABAJO Y TODO LO NECESARIO PARA SU COMPLETA Y CORRECTA EJECUCIÓN POR UNIDAD DE OBRA TERMINADA.\n",
    "unidad": "M",
    "unitario": 139.65
  }
]
