[
  {
    "material_nsc": 1090601011886,
    "clave": "MTFO-001",
    "concepto": "SUMINISTRO DE REGISTRO CÓNICO DE 71.10CM X 89.10X 60 cm. DE ALTO, INCLUYE: TAPA, TORNILLOS, MARCO, BASE DE FIBRA DE VIDRIO, HERRAJE PARA SUJECION DE CABLE, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 4100
  },
  {
    "material_nsc": 1090601011887,
    "clave": "MTFO-002",
    "concepto": "SUMINISTRO DE REGISTRO TIPO MAN HOLE, INCLUYE. TAPA, TORNILLOS,  BROCAL, ARO DE CONCRETO, BASE DE FIBRA DE VIDRIO, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 12800
  },
  {
    "material_nsc": 1090601011888,
    "clave": "MTFO-003",
    "concepto": "SUMINISTRO DE REGISTRO TIPO MINI MAN HOLE, INCLUYE. TAPA, TORNILLOS,  BROCAL, ARO DE CONCRETO, BASE DE FIBRA DE VIDRIO, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 11900
  },
  {
    "material_nsc": 1090601011889,
    "clave": "MTFO-004",
    "concepto": "SUMINISTRO DE REGISTRO TIPO HAND HOLE, INCLUYE. TAPA, TORNILLOS,  BROCAL, ARO DE CONCRETO, BASE DE FIBRA DE VIDRIO, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3830
  },
  {
    "material_nsc": 1090601011890,
    "clave": "MTFO-005",
    "concepto": "SUMINISTRO DE REGISTRO TIPO SPLIT HAND HOLE, INCLUYE. TAPA, TORNILLOS,  BROCAL, ARO DE CONCRETO, BASE DE FIBRA DE VIDRIO, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 4595
  },
  {
    "material_nsc": 1090601011891,
    "clave": "MTFO-006",
    "concepto": "SUMINISTRO DE TAPA DE MAN HOLE CON GRABADO SEGÚN ESPECIFICACIONES INCLUYE: TORNILLOS,  GRABADO, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 2280
  },
  {
    "material_nsc": 1090601011892,
    "clave": "MTFO-007",
    "concepto": "SUMINISTRO DE TAPA PARA REGISTRO CONICO HECHA DE CONCRETO POLIMERICO INCLUYE: KIT DE SUJECIÓN, KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1090
  },
  {
    "material_nsc": 1090601011893,
    "clave": "MTFO-008",
    "concepto": "SUMINISTRO DE TACHUELA MARCADORA PARA IDENTIFICACION DE RED DE FO CANALIZADA INCLUYE: GRABADO CON INFORMACION TECNICA SEGÚN ESPECIFICACIONES, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 160
  },
  {
    "material_nsc": 1090601011894,
    "clave": "MTFO-009",
    "concepto": "SUMINISTRO DE CINTA DE ADVERTENCIA PARA IDENTIFICACION DE RED DE FO CANALIZADA  DE 0.15MTS DE ANCHO CON 900% DE ELONGACIÓN, COLOR NARANJA. INCLUYE: GRABADO CON INFORMACION TECNICA SEGÚN ESPECIFICACIONES, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, INCLUYE INSTALACION.",
    "unidad": "ML",
    "unitario": 0.7
  },
  {
    "material_nsc": 1090601011895,
    "clave": "MTFO-010",
    "concepto": "SUMINISTRO DE TAPA METÁLICA DE ACERO PARA MINICEPA DE .40MTS X .60MTS FABRICADAS DE ANGULO DE 1/4\" DE GROSOR Y PLACA DE ACERO DE 1/4\" ESPESOR INCLUYE. TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1980
  },
  {
    "material_nsc": 1090601011896,
    "clave": "MTFO-011",
    "concepto": "SUMINISTRO DE ARO DE CONCRETO POLIMERICO PARA MAN HOLE , INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1980
  },
  {
    "material_nsc": 1090601011897,
    "clave": "MTFO-012",
    "concepto": "SUMINISTRO DE DUCTO HDPE FIG. 0 DE 1 1/4\" DE DIAM. INCLUYE: GUIADO,  PRELUBRICADO EN SU INTERIOR,  MARCA DURALINE, HDPE SDR - 11, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "ML",
    "unitario": 29
  },
  {
    "material_nsc": 1090601011898,
    "clave": "MTFO-013",
    "concepto": "SUMINISTRO DE DUCTO HDPE FIG. 0 DE 2\" DE DIAM. INCLUYE: GUIADO,  PRELUBRICADO EN SU INTERIOR,  MARCA DURALINE, HDPE SDR - 13.5, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "ML",
    "unitario": 30
  },
  {
    "material_nsc": 1090601011899,
    "clave": "MTFO-014",
    "concepto": "SUMINISTRO DE COPLE DE ALUMINIO DE 1 1/4\" DE DIAM. INCLUYE: KIT DE SUJECIÓN TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 180
  },
  {
    "material_nsc": 1090601011900,
    "clave": "MTFO-015",
    "concepto": "SUMINISTRO DE COPLE DE ALUMINIO DE 2\" DE DIAM. INCLUYE: KIT DE SUJECIÓN TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 262.26
  },
  {
    "material_nsc": 1090601011901,
    "clave": "MTFO-016",
    "concepto": "SUMINISTRO DE ABRAZADERA DE ACERO GALVANIZADO CON HERRAJE DE SUSPENSIÓN INCLUYE: MUELA DE SUJECIÓN CON ARANDELES PLANOS DE PRESIÓN Y TUERCA, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 93.1
  },
  {
    "material_nsc": 1090601011902,
    "clave": "MTFO-017",
    "concepto": "SUMINISTRO DE ABRAZADERA DE ACERO GALVANIZADO CON HERRAJE DE TENSIÓN INCLUYE: HERRAJE TRENZA PREFORMADO PARA TENSAR UNO DE CADA LADO CON OJILLO Y GUARDACABO, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 108.3
  },
  {
    "material_nsc": 1090601011903,
    "clave": "MTFO-018",
    "concepto": "SUMINISTRO DE HERRAJE CRUCETA DE HASTA 1.2 MTS DE LONGITUD INCLUYE: HERRAJE DE SUJECIÓN A POSTE, MUELA Y/O OJILLO, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 504.27
  },
  {
    "material_nsc": 1090601011904,
    "clave": "MTFO-019",
    "concepto": "SUMINISTRO DE FLEXODUCTO AÉREO FIG. 8 DE 1 1/4\" DE DIAM. INCLUYE: GUIADO,  PRELUBRICADO EN SU INTERIOR, CON MENSAJERO DE ACERO GALVANIZADO DE   1/4\" DE DIÁMETRO, CON RESISTENCIA UV MARCA DURALINE, HDPE SDR - 9, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "ML",
    "unitario": 34
  },
  {
    "material_nsc": 1090601011905,
    "clave": "MTFO-020",
    "concepto": "SUMINISTRO DE CANALETA GALVANIZADA PARA BAJADA DE POSTE INCLUYE: KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 315
  },
  {
    "material_nsc": 1090601011906,
    "clave": "MTFO-021",
    "concepto": "SUMINISTRO DE CAMPANA PARA CANALETA DE 2\" GALVANIZADA PARA BAJADA DE POSTE INCLUYE: KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 135
  },
  {
    "material_nsc": 1090601011907,
    "clave": "MTFO-022",
    "concepto": "SUMINISTRO DE CANALETA DE 4\"X2\" CUADRADA CON TAPA HECHA DE SOLERA DE 1/4\" GALVANIZADA PARA BAJADA EN FACHADA INCLUYE: KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 2250
  },
  {
    "material_nsc": 1090601011908,
    "clave": "MTFO-023",
    "concepto": "SUMINISTRO DE COPLE DE 1/2 CAÑA DE 2\" INCLUYE: KIT DE SUJECIÓN, KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 225
  },
  {
    "material_nsc": 1090601011909,
    "clave": "MTFO-024",
    "concepto": "SUMINISTRO DE REGISTRO HIMMEL DE BASE RECTANGULAR DE .60X.80MTS.X .30 MTS. ANCHO INCLUYE: KIT DE SUJECIÓN, KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 4050
  },
  {
    "material_nsc": 1090601011910,
    "clave": "MTFO-025",
    "concepto": "SUMINISTRO DE REGISTRO DE LAMINA GALVANIZADA DE BASE RECTANGULAR DE .60X.80MTS.X .30 MTS. ANCHO INCLUYE: KIT DE SUJECIÓN, KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1260
  },
  {
    "material_nsc": 1090601011911,
    "clave": "MTFO-026",
    "concepto": "SUMINISTRO DE ETIQUETA AUTO ENROLLABLE DE 6\" X 8\" , HECHA A BASE DE VINILO SATINADO COLOR NARANJA, CON PROTECCIÓN CONTRA RAYOS UV, LEYENDA SEGÚN ESPECIFICACIÓN, MARCA COMPTEL O SIMILAR  INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 12
  },
  {
    "material_nsc": 1090601011912,
    "clave": "MTFO-027",
    "concepto": "SUMINISTRO DE POSTE DE MADERA  DE 9 METROS INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 2500
  },
  {
    "material_nsc": 1090601011913,
    "clave": "MTFO-028",
    "concepto": "SUMINISTRO DE POSTE DE CONCRETO REFORZADO CR HASTA 12MTS, INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3600
  },
  {
    "material_nsc": 1090601011914,
    "clave": "MTFO-029",
    "concepto": "SUMINISTRO DE CIERRE DE EMPALME DE FIBRA ÓPTICA MARCA 3M MODELO 2178 PARA HASTA 48 EMPALMES INCLUYE:  CHAROLAS PARA  EMPALMES, CINCHOS, TUBO DE TRANSPORTE, MATERIALES MISCELANEOS, KIT DE SUJECIÓN, TRASLADOS, ALMACENAJE,  Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3600
  },
  {
    "material_nsc": 1090601011915,
    "clave": "MTFO-030",
    "concepto": "SUMINISTRO DE CIERRE DE EMPALME DE FIBRA ÓPTICA MARCA 3M MODELO 2178 PARA HASTA 144 EMPALMES INCLUYE:  CHAROLAS PARA  EMPALMES, CINCHOS, TUBO DE TRANSPORTE, MATERIALES MISCELANEOS, KIT DE SUJECIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3750
  },
  {
    "material_nsc": 1090601011916,
    "clave": "MTFO-031",
    "concepto": "EXTENSION PARA CIERRE DE EMPALME DE FIBRA ÓPTICA MARCA 3M MODELO 2178  INCLUYE:   MATERIALES MISCELANEOS, KIT DE SUJECIÓN, TRASLADOS, ALMACENAJE, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1950
  },
  {
    "material_nsc": 1090601011917,
    "clave": "MTFO-032",
    "concepto": "SUMINISTRO DE CIERRE DE EMPALME HORIZONTAL DE FIBRA  ÓPTICA MARCA MEXFOSERV PARA HASTA 96 EMPALMES INCLUYE:  CHAROLAS PARA  EMPALMES, CINCHOS, TUBO DE TRANSPORTE, MATERIALES MISCELANEOS, KIT DE SUJECIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1100
  },
  {
    "material_nsc": 1090601011918,
    "clave": "MTFO-033",
    "concepto": "SUMINISTRO DE CIERRE DE EMPALME MARCA TYCO RYCHEM DOMO DE HASTA 96 FIBRAS  ÓPTICA INCLUYE:  CHAROLAS PARA  EMPALMES, CINCHOS, TUBO DE TRANSPORTE, MATERIALES MISCELANEOS, KIT DE SUJECIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3059.07
  },
  {
    "material_nsc": 1090601011919,
    "clave": "MTFO-034",
    "concepto": "SUMINISTRO DE DISTRIBUIDOR OPTICO DE 1U MARCA MEXFO O SIMILAR DE 18 POSICIONES CON PIGTAILS Y CONECTORES TIPO FC Y/O SC, UPC Y/O APC INCLUYE: KIT DE SUJECIÓN DE CABLE, CHAROLAS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3200
  },
  {
    "material_nsc": 1090601011920,
    "clave": "MTFO-035",
    "concepto": "SUMINISTRO DE DISTRIBUIDOR ÓPTICO PRECARGADO DE 1U MARCA MEXFO O SIMILAR DE 12 POSICIONES CON PIGTAILS Y CONECTORES TIPO SC/APC. INCLUYE: KIT DE SUJECIÓN DE CABLE, CHAROLAS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3500
  },
  {
    "material_nsc": 1090601011921,
    "clave": "MTFO-036",
    "concepto": "SUMINISTRO DE DISTRIBUIDOR OPTICO DE 4U MARCA MEXFO O SIMILAR DE 96 POSICIONES CON PIGTAILS Y CONECTORES TIPO FC Y/O SC, UPC Y/O APC INCLUYE: KIT DE SUJECIÓN DE CABLE, CHAROLAS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 12000
  },
  {
    "material_nsc": 1090601011922,
    "clave": "MTFO-037",
    "concepto": "SUMINISTRO DE DISTRIBUIDOR OPTICO DE 4U MARCA MEXFO O SIMILAR VACIO INCLUYE: KIT DE SUJECIÓN DE CABLE, CHAROLAS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 2500
  },
  {
    "material_nsc": 1090601011923,
    "clave": "MTFO-038",
    "concepto": "SUMINISTRO DE DISTRIBUIDOR OPTICO MARCA ADC  DE 12 POSICIONES CON PIGTAILS Y CONECTORES TIPO FC Y/O SC INCLUYE: KIT DE SUJECIÓN DE CABLE, CHAROLAS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 7600
  },
  {
    "material_nsc": 1090601011924,
    "clave": "MTFO-039",
    "concepto": "SUMINISTRO DE DISTRIBUIDOR OPTICO MARCA ADC DE 24 POSICIONES CON PIGTAILS Y CONECTORES TIPO FC Y/O SC INCLUYE: KIT DE SUJECIÓN DE CABLE, CHAROLAS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 10800
  },
  {
    "material_nsc": 1090601011925,
    "clave": "MTFO-040",
    "concepto": "SUMINISTRO DE DISTRIBUIDOR OPTICO MARCA ADC DE 48 POSICIONES CON PIGTAILS Y CONECTORES TIPO FC Y/O SC INCLUYE: KIT DE SUJECIÓN DE CABLE, CHAROLAS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 13500
  },
  {
    "material_nsc": 1090601011926,
    "clave": "MTFO-041",
    "concepto": "SUMINISTRO DE DISTRIBUIDOR OPTICO MARCA ADC DE 72 POSICIONES CON PIGTAILS Y CONECTORES TIPO FC Y/O SC INCLUYE: KIT DE SUJECIÓN DE CABLE, CHAROLAS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 19800
  },
  {
    "material_nsc": 1090601011927,
    "clave": "MTFO-042",
    "concepto": "SUMINISTRO DE RACK UNIVERSAL DE ALUMINIO DE 19\" INCLUYE: KIT DE SUJECIÓN, KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1900
  },
  {
    "material_nsc": 1090601011928,
    "clave": "MTFO-043",
    "concepto": "SUMINISTRO DE RACK UNIVERSAL DE ALUMINIO DE 23\" INCLUYE: KIT DE SUJECIÓN, KIT DE FIJACIÓN, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 2520
  },
  {
    "material_nsc": 1090601011929,
    "clave": "MTFO-044",
    "concepto": "SUMINISTRO DE CABLE DE ACERO GALVANIZADO DE 1 X 7 INCLUYE: TRASLADOS, ALMACENAJE, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "ML",
    "unitario": 5.05
  },
  {
    "material_nsc": 1090601011930,
    "clave": "MTFO-045",
    "concepto": "SUMINISTRO DE ESTRIBO GALVANIZADO CON HERRAJE DE SUSPENSIÓN Y/O DE PASO INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 90.25
  },
  {
    "material_nsc": 1090601011931,
    "clave": "MTFO-046",
    "concepto": "SUMINISTRO DE ESTRIBO GALVANIZADO CON HERRAJES DE TENSIÓN INCLUYE: PREFORMADOS DE REMATE, GUARDACABOS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 99
  },
  {
    "material_nsc": 1090601011932,
    "clave": "MTFO-047",
    "concepto": "SUMINISTRO DE HERRAJE DE EXTENSION GALVANIZADO TIPO BRAZ0  DE HASTA 0.5MTS INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 133
  },
  {
    "material_nsc": 1090601011933,
    "clave": "MTFO-048",
    "concepto": "SUMINISTRO DE HERRAJE DE EXTENSION GALVANIZADO TIPO BRAZ0  DE HASTA 1 MTS INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 190
  },
  {
    "material_nsc": 1090601011934,
    "clave": "MTFO-049",
    "concepto": "SUMINISTRO DE GRAPA TIPO \"S\" PARA EL AMARRE DE ALAMBRES GAVANIZADOS AL CABLE DE ACERO POR CADA POSTE INCLUYE TRASLADOS, ALMACENAJE Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 13.3
  },
  {
    "material_nsc": 1090601011935,
    "clave": "MTFO-050",
    "concepto": "SUMINISTRO DE GRAPA TIPO \"MUELA Y/O ARAÑA\"PARA LA CONTINUIDAD DEL CABLE DE ACERO POR CADA POSTE INCLUYE TRASLADOS, ALMACENAJE Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 16.15
  },
  {
    "material_nsc": 1090601011936,
    "clave": "MTFO-051",
    "concepto": "SUMINISTRO DE TIERRA FISICA EN POSTE DE CONCRETO O MADERA INCLUYE: VARILLA BARRA DE COBRE COPPERWELD DE 5/8X1.05 MTS, ABRAZADERA, FLEJE DE ACERO DE 5/8\" 4 HEBBILLAS DE SUJECION.",
    "unidad": "LOTE",
    "unitario": 712.5
  },
  {
    "material_nsc": 1090601011937,
    "clave": "MTFO-052",
    "concepto": "SUMINISTRO DE CABLE DE FIBRA ÓPTICA CON 96 HILOS EN CARRETES DE 4 KM: FIBRA ÓPTICA MONO-MODO, DIELECTRICA, CUMPLE CON RECOMENDACIÓN ITU-T G.652D. INCLUYE: TRASLADOS, ALMACENAJE, ENTREGA EN DESTINO ACORDADO, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "ML",
    "unitario": 30
  },
  {
    "material_nsc": 1090601011938,
    "clave": "MTFO-053",
    "concepto": "SUMINISTRO DE SPLITTER ÓPTICO 1:8 PARA INSTALACIONES EN INTERIORES PLC 12.5 LGX CONECTORES SC/APC. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 2200
  },
  {
    "material_nsc": 1090601011939,
    "clave": "MTFO-054",
    "concepto": "SUMINISTRO DE SPLITTER ÓPTICO 1:16 PARA INSTALACIONES EN INTERIORES PLC 6.5 LGX CONECTORES SC/APC. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 4000
  },
  {
    "material_nsc": 1090601011940,
    "clave": "MTFO-055",
    "concepto": "SUMINISTRO DE SPLITTER ÓPTICO 1:4 PARA INSTALACIONES EN EXTERIORES CONECTORES SC/APC 250U FIBRA MONO MODO. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 550
  },
  {
    "material_nsc": 1090601011941,
    "clave": "MTFO-056",
    "concepto": "SUMINISTRO DE SPLITTER ÓPTICO 1:8 PARA INSTALACIONES EN EXTERIORES CONECTORES SC/APC 250U FIBRA MONO MODO. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 600
  },
  {
    "material_nsc": 1090601011942,
    "clave": "MTFO-057",
    "concepto": "SUMINISTRO DE CAJA DE DERIVACIÓN AEREA VERTICAL VACIA, PARA INSTALACION EN EXTERIORES CON FIBRA ÓPTICA DE 96 O 144 HILOS. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 2800
  },
  {
    "material_nsc": 1090601011943,
    "clave": "MTFO-058",
    "concepto": "SUMINISTRO DE CAJA DE DERIVACIÓN AEREA VERTICAL PRECONECTADA SPLITTER 1:4 CONECTORES SC/APC,  INSTALACIÓN EN EXTERIORES CON FIBRA ÓPTICA MONO MODO 96 O 144 HILOS. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3200
  },
  {
    "material_nsc": 1090601011944,
    "clave": "MTFO-059",
    "concepto": "SUMINISTRO DE CAJA DE DERIVACIÓN AEREA VERTICAL PRECONECTADA 2 SPLITTERS 1:4 CONECTORES SC/APC,  INSTALACIÓN EN EXTERIORES CON FIBRA ÓPTICA MONO MODO 96 O 144 HILOS. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 4200
  },
  {
    "material_nsc": 1090601011945,
    "clave": "MTFO-060",
    "concepto": "SUMINISTRO DE CAJA DE DERIVACIÓN AEREA VERTICAL PRECONECTADA SPLITTER 1:8 CONECTORES SC/APC,  INSTALACIÓN EN EXTERIORES CON FIBRA ÓPTICA MONO MODO 96 O 144 HILOS. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 3700
  },
  {
    "material_nsc": 1090601011946,
    "clave": "MTFO-061",
    "concepto": "SUMINISTRO DE CHAROLA DE EMPALME CON TAPA CIERRE DOMO SPLITTER 24 FIBRAS MARCA MEXFO O SIMILAR. INCLUYE TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 110
  },
  {
    "material_nsc": 1090601011947,
    "clave": "MTFO-062",
    "concepto": "SUMINISTRO DE JUMPER ÓPTICO SIMPLEX 3 MM CONECTORES SC/APC-AC/APC MONO MODO 3 M. CUMPLE CON RECOMENDACIÓN ITU-T G.657B. INCLUYE TRASLADOS, ALMACENAJE Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 90
  },
  {
    "material_nsc": 1090601011948,
    "clave": "MTFO-063",
    "concepto": "SUMINISTRO DE JUMPER ÓPTICO SIMPLEX 3 MM CONECTORES SC/APC-AC/APC MONO MODO 5 M. INCLUYE TRASLADOS, ALMACENAJE Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 95
  },
  {
    "material_nsc": 1090601011949,
    "clave": "MTFO-064",
    "concepto": "SUMINISTRO DE JUMPER ÓPTICO SIMPLEX 3 MM CONECTORES SC/APC-AC/APC MONO MODO 10 M. INCLUYE TRASLADOS, ALMACENAJE Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 116
  },
  {
    "material_nsc": 1090601011950,
    "clave": "MTFO-065",
    "concepto": "SUMINISTRO DE HERRAJE PRE FORMADO GALVANIZADO RECTO PARA EMPALME DE GUIA DE ACERO DE 1/4\" INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 99
  },
  {
    "material_nsc": 1090601011951,
    "clave": "MTFO-066",
    "concepto": "SUMINISTRO DE HERRAJE TIPO \"D\" CON CHAQUETA DE ACERO PARA SUSTITUCIÓN DE GUARDACABO GALVANIZADO INCLUYE: TRASLADO Y ALMACENAJE.",
    "unidad": "PZA",
    "unitario": 80
  },
  {
    "material_nsc": 1090601011952,
    "clave": "MTFO-067",
    "concepto": "SUMINISTRO DE TAPA PARA REGISTRO MINICEPA DE CONCRETO POLIMERICO DE 40 x60 CM. INCLUYE: LOGO DE IUSACELL EN TAPA, TORNILLOS, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 1100
  },
  {
    "material_nsc": 1090601048383,
    "clave": "MTFO-068",
    "concepto": "SUMINISTRO DE HERRAJE TIPO RAQUETA DE 10\" PARA ACOMO DE CABLE AEREO (SNOWSHOE) INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 800
  },
  {
    "material_nsc": 1090601048384,
    "clave": "MTFO-069",
    "concepto": "SUMIMNISTRO DE TAPON CIEGO DE 1\" JACKMOON PARA INSTALACIÓN CANALIZADA INCLUYE:TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 38
  },
  {
    "material_nsc": 1090601048385,
    "clave": "MTFO-070",
    "concepto": "SUMINISTRO DE TAPON CIEGO DE 1 1/4\" JACKMOON INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 45
  },
  {
    "material_nsc": 1090601048386,
    "clave": "MTFO-071",
    "concepto": "SUMINISTRO DE TAPON CIEGO DE 1 1/2\" JACKMOON INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 53
  },
  {
    "material_nsc": 1090601048387,
    "clave": "MTFO-072",
    "concepto": "SUMINISTRO DE TAPON CIEGO DE 2\" JACKMOON INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 65
  },
  {
    "material_nsc": 1090601048388,
    "clave": "MTFO-073",
    "concepto": "SUMINISTRO DE COPLE SPLIT DE 1\" DE PLASTICO RESISTENTE RAYOS UV INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 65
  },
  {
    "material_nsc": 1090601048389,
    "clave": "MTFO-074",
    "concepto": "SUMINISTRO DE COPLE SPLIT DE 1\" 1/4\" DE PLASTICO RESISTENTE RAYOS UV INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 75
  },
  {
    "material_nsc": 1090601048390,
    "clave": "MTFO-075",
    "concepto": "SUMINISTRO DE COPLE SPLIT DE 1\" 1/2\" DE PLASTICO RESISTENTE RAYOS UV INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 80
  },
  {
    "material_nsc": 1090601048391,
    "clave": "MTFO-076",
    "concepto": "SUMINISTRO DE COPLE SPLIT DE 2\" DE PLASTICO RESISTENTE RAYOS UV INCLUYE: TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO LO NECESARIO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "PZA",
    "unitario": 100
  },
  {
    "material_nsc": 1090601048392,
    "clave": "MTFO-077",
    "concepto": "SUMINISTRO DE DUCTO HDPE FIG. 0 DE 1\" DE DIAM. INCLUYE: GUIADO,  PRELUBRICADO EN SU INTERIOR,  MARCA DURALINE, HDPE SDR - 11, TRASLADOS, ALMACENAJE, MATERIALES MISCELANEOS, Y TODO PARA SU CORRECTA INSTALACIÓN.",
    "unidad": "ML",
    "unitario": 23.5
  }
]
